[
    {
        "titre": "🚀 STAGE PRÉ-EMBAUCHE en Assistante Marketing & Digital 📢Stage en Assistant Marketing Sportif \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammédia",
        "societe": "INFINI MIND TRAINING",
        "ville": "Mohammédia",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/688756-%f0%9f%9a%80-stage-pre-embauche-en-assistante-marketing-digital-%f0%9f%93%a2stage-en-assistant-marketing-sportif"
    },
    {
        "titre": "Stage PFE en Management \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à casablanca",
        "societe": "FONDATION ZAKOURA EDUCATION",
        "ville": "casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "La Fondation Zakoura Education est à la recherche d’un(e) stagiaire PFE motivé(e) pour intégrer son équipe et contribuer activement à ses missions. Ce stage, d’une durée de trois mois, représente une opportunité unique pour un(e) étudiant(e) souhaitant développer ses compétences dans un environnement professionnel engagé et structuré.",
        "missions": [
            "Direction Qualité",
            "Direction Audit Interne",
            "Étudiant(e) en dernière année à la recherche d’un stage PFE en Management, issu(e) d’une ESCAE, ENCG ou équivalent",
            "Excellentes capacités d’analyse et de synthèse",
            "Aisance rédactionnelle et maîtrise des outils bureautiques",
            "Rigueur, sens du détail et esprit critique",
            "Aptitude à travailler en équipe et à s’adapter à un environnement dynamique"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/687737-stage-pfe-en-management"
    },
    {
        "titre": "Remplacement Congé Maternité : Assistant(e) Administratif(ve) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ONLINE TECHNOLOGIES (OLTECH)",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "📍 Lieu : Casablanca",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/687159-remplacement-conge-maternite-assistante-administratifve"
    },
    {
        "titre": "Stage PFE en Génie Mécanique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "TESCA",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 jour(s)",
        "details": "Multinationale implantée dans la zone franche de Tanger, notre entreprise évolue dans un environnement industriel dynamique et innovant. Nous sommes spécialisés dans la conception et la production de solutions de pointe, en intégrant les dernières avancées technologiques pour optimiser nos processus industriels.",
        "missions": [
            "Analyse et diagnostic des procédés de fabrication existants",
            "Proposition et mise en place d’améliorations techniques et organisationnelles",
            "Conception et modélisation de solutions innovantes (outillages, process, optimisation de production)",
            "Études et simulations en lien avec la performance industrielle",
            "Participation aux tests et validations des solutions proposées",
            "Rédaction de rapports techniques et recommandations pour la mise en œuvre",
            "Étudiant(e) en dernière année de cycle ingénieur en Génie Mécanique, Productique ou Génie Industriel",
            "Bonne maîtrise des outils de CAO (SolidWorks, CATIA, AutoCAD)",
            "Connaissance des méthodes de production et des principes d’amélioration continue (Lean, Six Sigma)",
            "Capacité d’analyse et de résolution de problèmes techniques",
            "Autonomie, rigueur et esprit d’initiative",
            "Opportunité de travailler sur un projet à fort impact",
            "Environnement industriel dynamique et innovant",
            "Encadrement par des experts techniques",
            "Possibilité d’intégration après le stage (selon performance et opportunités)"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/686275-stage-pfe-en-genie-mecanique"
    },
    {
        "titre": "Stage en Comptabilité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BENI MELLAL",
        "societe": "BEIN CONSULTING",
        "ville": "BENI MELLAL",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 jour(s)",
        "details": "Cabinet de comptabilité établi à Béni Mellal, nous accompagnons nos clients – entreprises, commerçants et professionnels indépendants – dans la gestion comptable, fiscale et financière de leurs activités. Nous assurons des services de comptabilité générale, de conseil en gestion et d’optimisation fiscale, en respectant les normes en vigueur.",
        "missions": [
            "Saisie comptable et traitement des opérations financières",
            "Vérification et rapprochement bancaire",
            "Élaboration des déclarations fiscales (TVA, IR, IS) et participation aux démarches administratives",
            "Classement et archivage des pièces comptables",
            "Assistance à la préparation des bilans et comptes de résultats",
            "Participation à l’optimisation des processus comptables et fiscaux",
            "Analyse et reporting financier selon les besoins du cabinet",
            "Formation : Bac+2 ou plus en Économie, Gestion ou Comptabilité",
            "Maîtrise des principes de comptabilité et de fiscalité",
            "Bonne connaissance des outils bureautiques et logiciels comptables (Sage, Excel, etc.)",
            "Sérieux, rigueur et sens du professionnalisme",
            "Esprit analytique et capacité à travailler en équipe",
            "Motivation pour l’apprentissage et la mise en pratique des connaissances théoriques"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/685317-stage-en-comptabilite"
    },
    {
        "titre": "Internship in Software Engineer \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "TINGIS WEB",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "As a PFE Bac+5 Fullstack Developer intern at Tingis Web, you will play a pivotal role in the design, development, and optimization of our web-based solutions, contributing to innovative projects in PropTech, LegalTech, Real Estate, Automotive, Retail & E-commerce, Healthcare, and Education. This internship provides an excellent platform to showcase your skills and gain invaluable industry experience in a dynamic and collaborative environment.",
        "missions": [
            "Design, develop, and optimize frontend user interfaces using modern frameworks such as React.js, Vue.js, or Angular to deliver seamless user experiences.",
            "Build and maintain backend services and APIs using technologies like Node.js, Python (Django/Flask), or PHP (Laravel/Symfony).",
            "Collaborate with cross-functional teams to ensure end-to-end project delivery, from concept to deployment.",
            "Develop and integrate RESTful APIs and GraphQL services to support data-driven web applications.",
            "Manage and optimize databases (e.g., MySQL, MongoDB, PostgreSQL) for scalability and performance.",
            "Ensure the security, scalability, and reliability of all applications through robust coding practices.",
            "Write clean, maintainable, and testable code while adhering to industry best practices.",
            "Collaborate with designers to implement user-centered design solutions.",
            "Debug and troubleshoot issues to ensure the smooth functioning of applications.",
            "Stay updated with the latest web technologies and frameworks to enhance project outcomes.",
            "Qualifications and Requirements:",
            "Currently enrolled in the final year of a Master’s program (Bac+5) in Computer Science, Software Engineering, or a related field.",
            "Strong foundation in frontend technologies (HTML5, CSS3, JavaScript) and responsive design principles.",
            "Proficiency in backend development frameworks, including Node.js, Django, or Laravel, with knowledge of MVC architecture.",
            "Experience with database systems such as MySQL, PostgreSQL, or MongoDB.",
            "Familiarity with version control tools like Git/GitHub for collaborative development.",
            "Understanding of Agile methodologies and tools like Asana, Jira, or Trello for task management.",
            "Analytical mindset with excellent problem-solving skills.",
            "Passion for learning and applying new technologies.",
            "Proficiency in English (B2 level minimum; C1 preferred) for communication and collaboration.",
            "Location: Tingis Web, Tangier, Morocco (remote options may be considered for exceptional candidates).",
            "Duration: 6 months, with the possibility of a full-time position upon successful completion.",
            "Start Date: Flexible, depending on your academic schedule.",
            "Compensation: Competitive internship allowance provided."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/684011-internship-in-software-engineer"
    },
    {
        "titre": "Stage Pré-embauche en Chargé(e) d’Affaires Grands Comptes \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à FES",
        "societe": "CLEANZY",
        "ville": "FES",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 jour(s)",
        "details": "Vous avez l’âme commerciale, une excellente communication et une forte motivation pour relever des défis ? Cette offre est faite pour vous !",
        "missions": [
            "Prospection commerciale : Identifier et approcher de nouveaux clients grands comptes pour développer le portefeuille existant.",
            "Fidélisation : Maintenir et renforcer les relations avec les clients existants, en assurant un suivi régulier de leurs besoins.",
            "Négociation et suivi des contrats : Élaborer et présenter des propositions commerciales adaptées.",
            "Reporting : Assurer un suivi précis des activités commerciales et réaliser des présentations de performance.",
            "Excellente communication, à l’écrit comme à l’oral, en français et en arabe.",
            "Forte aptitude commerciale avec un sens aigu de la négociation.",
            "Maîtrise des outils bureautiques : PowerPoint, Word, Excel.",
            "Connaissances en facturation et comptabilité souhaitables.",
            "Une bonne compréhension des techniques de marketing est un atout.",
            "Fixe mensuel.",
            "Variable attractif en fonction de l’atteinte des objectifs.",
            "Une expérience enrichissante au sein d’une équipe dynamique et ambitieuse.",
            "Une opportunité de développer vos compétences et d’accéder à un poste à responsabilités à la fin du stage."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/683592-stage-pre-embauche-en-chargee-daffaires-grands-comptes"
    },
    {
        "titre": "Stage en Assurance \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BENI Mellal",
        "societe": "WAFA ASSURANCE",
        "ville": "BENI Mellal",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 jour(s)",
        "details": "Wafa Assurance est un acteur majeur du secteur de l’assurance au Maroc. La compagnie propose des solutions adaptées aux besoins des particuliers et des entreprises en assurance vie, santé, automobile et risques professionnels. Avec une expertise reconnue et un réseau étendu, Wafa Assurance s’engage à offrir des services de qualité et à innover pour répondre aux évolutions du marché.",
        "missions": [
            "Gestion des contrats d’assurance : analyse des dossiers clients, suivi des souscriptions et mise à jour des informations",
            "Assistance à la relation client : traitement des demandes, orientation et accompagnement des assurés",
            "Analyse des risques et participation à l’élaboration de solutions adaptées",
            "Suivi des dossiers de sinistres et coordination avec les experts et partenaires",
            "Veille réglementaire et sectorielle pour s’adapter aux évolutions du marché",
            "Participation aux activités commerciales et marketing : prospection, fidélisation et contribution à la conception d’offres",
            "Étudiante en Assurance, Gestion, Finance ou Droit des Assurances",
            "Bonne capacité d’analyse, rigueur et sens du détail",
            "Aptitude à la communication et aisance dans la relation client",
            "Maîtrise des outils bureautiques (Excel, Word) et des logiciels de gestion d’assurance (un atout)",
            "Capacité à travailler en équipe et à gérer plusieurs dossiers simultanément"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/682807-stage-en-assurance"
    },
    {
        "titre": "Stage en Marketing & Communication \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "CLERMONT SCHOOL OF BUSINESS – MARRAKECH",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 jour(s)",
        "details": "Offre de Stage – Marketing & Communication",
        "missions": [
            "Participer à la création et la gestion de contenus (réseaux sociaux, site web, newsletters…).",
            "Contribuer à la mise en place de stratégies marketing pour promouvoir l’école.",
            "Assister dans l’organisation d’événements et campagnes de communication.",
            "Gérer les interactions avec notre communauté en ligne et sur le campus."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/682090-stage-en-marketing-communication"
    },
    {
        "titre": "International Business Development & Growth Intern \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NEXTBRIDGE SOLUTIONS",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 4 jour(s)",
        "details": "📍 Lieu : 100% Télétravail",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681752-international-business-development-growth-intern"
    },
    {
        "titre": "Recrutement de Stagiaires pour Développement de l’Équipe – Secteurs Achat, Vente, Commerce et Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "ALBACHIK SARL",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 jour(s)",
        "details": "Dans le cadre de notre développement, nous recherchons des stagiaires motivés et passionnés pour rejoindre nos équipes dans différents domaines : Achat, Vente, Commerce et Marketing.",
        "missions": [
            "Achats :",
            "Suivi des fournisseurs et gestion des commandes.",
            "Analyse des prix et négociation.",
            "Participation à la gestion des stocks et aux stratégies d’approvisionnement.",
            "Vente :",
            "Assister dans la gestion de la relation client.",
            "Participation aux actions de vente et au suivi des résultats commerciaux.",
            "Développement de propositions commerciales et analyse des besoins clients.",
            "Commerce :",
            "Analyse des tendances du marché et veille concurrentielle.",
            "Support à l’élaboration des stratégies commerciales.",
            "Participation aux actions de promotion et de gestion des ventes.",
            "Marketing :",
            "Création et gestion des campagnes marketing (digitale, emailings, réseaux sociaux).",
            "Analyse des performances marketing et production de rapports.",
            "Aide à l’élaboration de stratégies de contenu et de communication visuelle.",
            "Vous êtes étudiant(e) en Bac+2 ou plus dans les domaines du commerce, du marketing, ou de la gestion.",
            "Vous avez un intérêt marqué pour le domaine d’activité de l’entreprise.",
            "Vous êtes organisé(e), autonome, et avez un bon esprit d’équipe.",
            "Une bonne maîtrise du français et de l’anglais est un plus.",
            "Une première expérience dans l’un des domaines est appréciée mais non obligatoire.",
            "La possibilité d’une embauche en fin de stage, selon les résultats et les besoins de l’entreprise.",
            "Un environnement de travail dynamique et collaboratif."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681107-recrutement-de-stagiaires-pour-developpement-de-lequipe-secteurs-achat-vente-commerce-et-marketing"
    },
    {
        "titre": "Stage en Social Media Manager Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MARKETMEDIA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 4 jour(s)",
        "details": "Description du Poste : Stagiaire Social Media Manager Junior (Stage de fin d’études)",
        "missions": [
            "Participer à l’élaboration de calendriers éditoriaux et au développement de contenus engageants (textes, images, vidéos) adaptés à notre audience cible.",
            "Suivre les performances des publications grâce à des outils d’analyse, et fournir des recommandations pour améliorer l’engagement et la visibilité.",
            "Assurer une veille constante sur les tendances et nouveautés des réseaux sociaux, ainsi que sur les activités de la concurrence.",
            "Collaborer avec l’équipe marketing pour soutenir les campagnes publicitaires payantes et contribuer à leur succès.",
            "Étudiant(e) en fin d’études en communication, marketing digital ou un domaine similaire.",
            "Connaissance des principales plateformes sociales (Facebook, Instagram, Twitter, LinkedIn, TikTok, etc.).",
            "Excellentes compétences en communication écrite et orale.",
            "Esprit créatif et sens du détail.",
            "Capacité à travailler de manière autonome tout en s’intégrant dans une équipe."
        ],
        "profil": [
            "Étudiant(e) en fin d’études en communication, marketing digital ou un domaine similaire.",
            "Connaissance des principales plateformes sociales (Facebook, Instagram, Twitter, LinkedIn, TikTok, etc.).",
            "Excellentes compétences en communication écrite et orale.",
            "Esprit créatif et sens du détail.",
            "Capacité à travailler de manière autonome tout en s’intégrant dans une équipe."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681027-stage-en-social-media-manager-junior"
    },
    {
        "titre": "Stage en Assistant Responsable SEO/SEA \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MARKETMEDIA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 4 jour(s)",
        "details": "Description du poste :",
        "missions": [
            "Réaliser des audits SEO et proposer des recommandations techniques et éditoriales.",
            "Participer à la création, la gestion et le suivi des campagnes SEA (Google Ads, Bing Ads, etc.).",
            "Analyser les performances des campagnes à l’aide d’outils d’analyse (Google Analytics, Search Console, etc.).",
            "Rechercher et identifier des mots-clés stratégiques pour améliorer le positionnement dans les moteurs de recherche.",
            "Optimiser les contenus existants et contribuer à la création de nouveaux contenus adaptés aux exigences SEO.",
            "Veiller à la mise en œuvre des best practices SEO/SEA et assurer une veille concurrentielle et sectorielle régulière.",
            "Étudiant(e) en marketing digital, communication, ou filière similaire.",
            "Connaissances de base en SEO et SEA, avec une volonté d’apprendre et de progresser.",
            "Capacité à analyser des données et à en tirer des conclusions concrètes.",
            "Esprit d’équipe, autonomie et rigueur dans le travail.",
            "Maitrise des outils SEO (Google Search Console, SEMrush, Ahrefs, etc.) et SEA (Google Ads) est un plus.",
            "Formation et accompagnement personnalisé.",
            "Opportunité de travailler sur des projets variés et de prendre des responsabilités.",
            "Possibilité d’évolution en fin de stage."
        ],
        "profil": [
            "Étudiant(e) en marketing digital, communication, ou filière similaire.",
            "Connaissances de base en SEO et SEA, avec une volonté d’apprendre et de progresser.",
            "Capacité à analyser des données et à en tirer des conclusions concrètes.",
            "Esprit d’équipe, autonomie et rigueur dans le travail.",
            "Maitrise des outils SEO (Google Search Console, SEMrush, Ahrefs, etc.) et SEA (Google Ads) est un plus."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681017-stage-en-assistant-responsable-seo-sea"
    },
    {
        "titre": "Stage en Achat \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "BAREA GROUP",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 4 jour(s)",
        "details": "Nous sommes entreprise dynamique et en pleine croissance, spécialisée dans le secteur de la construction métallique cherche un(e) stagiaire motivé(e) pour rejoindre notre équipe Achats basée à Rabat. Ce stage est une excellente opportunité d’acquérir une expérience précieuse dans un environnement professionnel stimulant et d’approfondir vos compétences en gestion des achats.",
        "missions": [
            "Une expérience enrichissante dans un environnement professionnel dynamique.",
            "L’opportunité de travailler en étroite collaboration avec les équipes achats et d’acquérir des compétences pratiques en gestion des achats.",
            "Une indemnité de stage selon la réglementation en vigueur."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/680818-stage-en-achat"
    },
    {
        "titre": "Stage en SAP – Plusieurs spécialités recherchées (SAP FICO, SAP SD/MM, SAP ABAP, SAP BI) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "EXPERTS REFUGE",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 5 jour(s)",
        "details": "Description de l’entreprise :",
        "missions": [
            "Consulting SAP",
            "IT Sourcing",
            "SAP FICO (Finance & Contrôle de gestion)",
            "SAP SD/MM (Ventes et Distribution / Achats)",
            "SAP ABAP (Développement et programmation)",
            "SAP BI (Business Intelligence)",
            "SAP FICO : Aider à la configuration et à l’intégration des modules financiers et de contrôle de gestion dans le système SAP, participer à la gestion des processus comptables et financiers.",
            "SAP SD/MM : Participer à l’optimisation des processus de gestion des ventes, des achats et des stocks au sein du système SAP.",
            "SAP ABAP : Développement et personnalisation des programmes ABAP, création de rapports, d’interfaces et de modules spécifiques selon les besoins des clients.",
            "SAP BI : Analyser et interpréter les données dans SAP, créer des rapports et tableaux de bord pour aider les clients à prendre des décisions stratégiques.",
            "Un environnement de travail dynamique, avec des équipes passionnées et expérimentées.",
            "Un encadrement personnalisé et la possibilité de travailler sur des projets innovants.",
            "Un sujet de stage adapté à votre parcours académique, si vous êtes en Projet de Fin d’Études (PFE).",
            "Une opportunité unique de vous former sur l’une des technologies les plus demandées sur le marché du travail.",
            "Des perspectives d’évolution au sein de notre entreprise à la fin du stage, en fonction des performances et de l’implication de chaque stagiaire.",
            "Formation : Bac +4/5 en informatique, gestion, finance, ou tout autre domaine pertinent.",
            "Compétences techniques :",
            "Pour SAP FICO : Connaissance des principes de la finance et du contrôle de gestion, une première expérience sur SAP est un plus.",
            "Pour SAP SD/MM : Connaissance des processus commerciaux et logistiques, idéalement une formation ou une première expérience sur SAP.",
            "Pour SAP ABAP : Compétences en programmation (ABAP, Java, C++ ou autres langages similaires) et/ou une formation dans ce domaine.",
            "Pour SAP BI : Connaissances en business intelligence, analyse de données et outils de reporting.",
            "Qualités : Rigueur, curiosité, esprit d’équipe, autonomie et capacité à apprendre rapidement.",
            "Langues : Maîtrise du français (écrit et oral), l’anglais est un plus."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/679426-stage-en-sap-plusieurs-specialites-recherchees-sap-fico-sap-sd-mm-sap-abap-sap-bi"
    },
    {
        "titre": "Stage en plusieurs Départements \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "JIT MAT HOLDING",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 5 jour(s)",
        "details": "Offre de Stage – JIT MAT HOLDING",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/678670-stage-en-plusieurs-departements"
    },
    {
        "titre": "🚀 [OFFRE DE STAGE PRÉ-EMBAUCHE] – Assistante Administrative & Commerciale 📢 \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammédia",
        "societe": "INFINI MIND TRAINING",
        "ville": "Mohammédia",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 5 jour(s)",
        "details": "",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/678334-%f0%9f%9a%80-offre-de-stage-pre-embauche-assistante-administrative-commerciale-%f0%9f%93%a2"
    },
    {
        "titre": "Stage en Développement Informatique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "GEOAP",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 5 jour(s)",
        "details": "Nous recherchons un Stagiaire Technicien Supérieur en Informatique pour intégrer notre équipe et contribuer au développement et à la maintenance de nos systèmes informatiques. Ce stage représente une opportunité d’acquérir une expérience concrète dans un environnement dynamique et innovant.",
        "missions": [
            "Assister dans le déploiement, la configuration et la maintenance des équipements informatiques.",
            "Participer au support technique et au diagnostic des pannes matérielles et logicielles.",
            "Contribuer à la gestion et à l’optimisation des systèmes d’exploitation et réseaux.",
            "Assurer le suivi des mises à jour et des correctifs pour garantir la sécurité et la stabilité des systèmes.",
            "Collaborer avec l’équipe pour le développement et l’amélioration des applications internes.",
            "Rédiger des documents techniques et des guides d’utilisation pour les utilisateurs.",
            "Bac+2/3 en Informatique, Développement logiciel, Réseaux et Systèmes ou équivalent.",
            "Bonne maîtrise des systèmes d’exploitation (Windows, Linux) et des outils bureautiques.",
            "Connaissance en réseaux, bases de données et langages de programmation (Python, Java, PHP, SQL).",
            "Esprit d’analyse et de résolution de problèmes techniques.",
            "Capacité à travailler en équipe, à être autonome et à gérer plusieurs tâches simultanément.",
            "Sens du service et de la rigueur dans le suivi des procédures."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/677831-stage-en-developpement-informatique"
    },
    {
        "titre": "FORMATION SAP HR Certifiante \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "SOLWAY EXECUTIVE EDUCATION",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 5 jour(s)",
        "details": "🌟 Formation SAP HR certifiante à Rabat – Découvrez une Compétence Clé pour votre Carrière ! 🌟",
        "missions": [
            "Acquérir une première expérience sur SAP HR, un atout pour votre CV !",
            "Formation pratique et immersive, avec des cas réels.",
            "Certificat de participation remis en fin de formation.",
            "Attestation de stage délivrée par notre partenaire Sylver SAP. (En option)",
            "Atelier de conseils sur les CV en fin de formation pour booster votre employabilité.",
            "Accès à un environnement de test SAP, pour vous entraîner librement."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/677816-formation-sap-hr-certifiante"
    },
    {
        "titre": "Stage en Chargé(e) de contenu \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Premier Emploi",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "YM Africa recrute un(e) Chargé(e) de Contenu pour enrichir son équipe et contribuer à la création de contenus impactants et engageants ! Rejoignez une entreprise dynamique spécialisée dans le digital et accompagnez-nous dans notre mission de transformer la communication en ligne pour des marques innovantes à travers l’Afrique.",
        "missions": [
            "Création de contenu : Rédiger et produire des contenus variés pour les blogs, réseaux sociaux, newsletters et sites web en adéquation avec les stratégies définies.",
            "Gestion des réseaux sociaux : Planifier, publier et analyser les publications sur différentes plateformes pour maximiser leur impact et engagement.",
            "Recherche et veille : Identifier les tendances du marché, analyser les besoins du public cible et proposer des idées de contenu innovantes.",
            "Optimisation SEO : Adapter les contenus pour améliorer leur visibilité sur les moteurs de recherche en suivant les bonnes pratiques SEO.",
            "Coordination : Collaborer avec les équipes internes (design, marketing) pour garantir la cohérence des messages et campagnes.",
            "Diplômé(e) en communication, marketing, journalisme ou une filière similaire.",
            "Excellente maîtrise du français (écrit et oral). La maîtrise de l’anglais est un plus.",
            "Créativité, rigueur et capacité à travailler sur plusieurs projets simultanément.",
            "Connaissance des outils de gestion de contenu (WordPress, Hootsuite, ou similaires) et des bases en SEO.",
            "Une première expérience en création ou gestion de contenu serait appréciée, mais les débutants motivés sont également encouragés à postuler.",
            "Niveau d’étude : Bac+3 ou Bac+4.",
            "Intégration dans une entreprise en pleine croissance, offrant de réelles opportunités d’évolution.",
            "Environnement de travail stimulant, favorisant la créativité et l’innovation.",
            "Encadrement et formation pour renforcer vos compétences en rédaction, SEO et gestion de contenu.",
            "Possibilité de travailler sur des projets variés pour des marques reconnues."
        ],
        "profil": [
            "Diplômé(e) en communication, marketing, journalisme ou une filière similaire.",
            "Excellente maîtrise du français (écrit et oral). La maîtrise de l’anglais est un plus.",
            "Créativité, rigueur et capacité à travailler sur plusieurs projets simultanément.",
            "Connaissance des outils de gestion de contenu (WordPress, Hootsuite, ou similaires) et des bases en SEO.",
            "Une première expérience en création ou gestion de contenu serait appréciée, mais les débutants motivés sont également encouragés à postuler.",
            "Niveau d’étude : Bac+3 ou Bac+4."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/677451-stage-en-chargee-de-contenu"
    },
    {
        "titre": "Stage en Marketing et Relation Client – Stage Rémunéré \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ATLAS UNIVERSITY SERVICES",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "Vous êtes à la recherche d’un stage excitant dans une start-up dynamique ?",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/675442-stage-en-marketing-et-relation-client-stage-remunere"
    },
    {
        "titre": "Stage en Technicien Électricien \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Kénitra",
        "societe": "NEXANEON",
        "ville": "Kénitra",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "",
        "missions": [
            "Participation à la conception et au développement de systèmes électroniques",
            "Maintenance et dépannage d’équipements industriels",
            "Tests et mesures électroniques",
            "Programmation d’automates industriels",
            "Documentation technique et rapports d’intervention",
            "Participation aux projets d’amélioration continue",
            "Automatismes industriels",
            "Électronique de puissance",
            "Instrumentation et mesure",
            "Systèmes embarqués",
            "Maintenance préventive et corrective",
            "Formation en électronique industrielle (Bac+2/3)",
            "Connaissances en électronique analogique et numérique",
            "Bases en automatismes industriels",
            "Lecture de schémas électriques",
            "Connaissances en métrologie",
            "Notions de programmation d’automates",
            "Expérience avec les automates programmables (PLC)",
            "Connaissance des normes de sécurité électrique",
            "Maîtrise des outils d’électronique",
            "Notions en réseaux industriels",
            "Rigueur et méthode",
            "Esprit d’analyse et de synthèse",
            "Capacité à travailler en équipe",
            "Sens pratique et manuel",
            "Respect des consignes de sécurité",
            "Lieu : Kénitra",
            "Type de contrat : Stage"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/675044-stage-en-technicien-electricien"
    },
    {
        "titre": "Stage en Comptabilité et en gestion \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "EDVANTIS HIGHER EDUCATION GROUP",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "Fort de ses 40 ans d’histoire, de ses 1 600 étudiants et de ses 17 000 diplômés, EDVANTIS est l’un des plus anciens acteurs de l’enseignement supérieur privé au Maroc. Avec ses 4 écoles en Ingénierie, Management, Design et Communication et Publicité et ses 6 campus à Casablanca, Rabat, Marrakech et Fès, il est aujourd’hui l’un des acteurs de l’enseignement supérieur privé les plus réputés et les plus dynamiques au Maroc.",
        "missions": [
            "Etudiant(e) en comptabilité, Finance, gestion, ou contrôle de gestion",
            "Bonne maitrise des outils bureautiques",
            "sens d’analyse et de rigueur",
            "disponibilité immédiate"
        ],
        "profil": [
            "Etudiant(e) en comptabilité, Finance, gestion, ou contrôle de gestion",
            "Bonne maitrise des outils bureautiques",
            "sens d’analyse et de rigueur",
            "disponibilité immédiate"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/674707-stage-en-comptabilite-et-en-gestion"
    },
    {
        "titre": "Stage en Développement Front-End (Angular) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BERRECHID",
        "societe": "NAVOC",
        "ville": "BERRECHID",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Description de l’entreprise : NAVOC EX SAVOLA MOROCCO est une entreprise spécialisée dans la production des huiles de table. Nous sommes à la recherche de talents passionnés pour rejoindre notre équipe dynamique et participer à des projets stimulants.",
        "missions": [
            "Participer au développement et à la maintenance des applications web utilisant Angular.",
            "Collaborer avec les membres de l’équipe pour concevoir, développer et déployer des fonctionnalités.",
            "Résoudre les problèmes de manière proactive et proposer des améliorations.",
            "Assurer une veille technologique pour rester à jour avec les dernières tendances en matière de développement Angular.",
            "Étudiant(e) en informatique, génie logiciel ou domaine connexe.",
            "Connaissance approfondie d’Angular et des technologies web associées.",
            "Compréhension des principes fondamentaux du développement logiciel.",
            "Capacité à travailler en équipe et à communiquer efficacement.",
            "Forte motivation à apprendre et à relever des défis techniques.",
            "Environnement de travail dynamique et stimulant.",
            "Possibilité d’apprentissage continu et de perfectionnement professionnel.",
            "Encadrement par des experts du domaine.",
            "Possibilité d’embauche à la fin du stage pour les candidats performants."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/674625-stage-en-developpement-front-end-angular"
    },
    {
        "titre": "Stage en Graphic design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à FES",
        "societe": "COSMOMAROC",
        "ville": "FES",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "📍 Lieu : Fès, Zone Industrielle Ras El Ma",
        "missions": [
            "Concevoir des visuels percutants pour supports numériques et imprimés (réseaux sociaux, flyers, packaging, affiches, etc.).",
            "Participer à la création et à l’évolution des identités visuelles des marques.",
            "Réaliser des retouches et optimisations d’images.",
            "Adapter les créations graphiques aux différents formats et plateformes.",
            "Assurer la cohérence graphique et le respect des chartes visuelles.",
            "Collaborer avec l’équipe marketing et communication sur divers projets créatifs.",
            "Étudiant(e) ou jeune diplômé(e) en Design Graphique, Communication Visuelle ou Multimédia.",
            "Bonne maîtrise des logiciels Adobe (Photoshop, Illustrator, InDesign, After Effects est un plus).",
            "Créatif(ve), rigoureux(se) et avec un bon sens du détail.",
            "Sens de l’esthétique, du storytelling et des tendances en design.",
            "Capacité à travailler en équipe et à gérer plusieurs projets en même temps.",
            "Envoie ton CV et ton portfolio à [email protected] avec l’intitulé “Stage Graphic Design – Fès”."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/673056-stage-en-graphic-design"
    },
    {
        "titre": "Premier Emploi en Graphic Design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "FB ARCHITECTURE",
        "ville": "Tanger",
        "contrat": "Premier Emploi",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Offre d’emploi : Infographiste Débutant – Développez vos compétences dans un cadre créatif, multidisciplinaire et axé sur la conception, le Web et l’architecture intérieure.",
        "missions": [
            "Collaborer avec l’équipe pour concevoir et créer des visuels, des illustrations et des mises en page attrayants.",
            "Participer à la conception de sites Web et à l’intégration de contenus graphiques.",
            "Contribuer à l’élaboration de concepts créatifs pour des projets d’architecture intérieure.",
            "Effectuer des recherches pour rester à l’affût des tendances et des nouvelles techniques de conception graphique.",
            "S’assurer de respecter les délais et de fournir un travail de haute qualité.",
            "Une passion pour le design graphique et un portefeuille démontrant une créativité et une maîtrise des outils de conception.",
            "Une connaissance des logiciels de conception tels que Adobe Photoshop, Illustrator, Canva, Sketchup ou similaire, etc.",
            "Une capacité à travailler en équipe et à collaborer avec d’autres professionnels de la création.",
            "Une expérience de travail dans un environnement stimulant où vous pourrez développer vos compétences et votre créativité.",
            "La possibilité de travailler sur des projets variés, allant des sites Web aux espaces intérieurs.",
            "Baccalauréat ou équivalent (Optionnel)",
            "Français (Optionnel)"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/671002-premier-emploi-en-graphic-design"
    },
    {
        "titre": "CDI en Coordinateur Logistique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à casablanca",
        "societe": "MOTOFAST",
        "ville": "casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous recherchons un(e) gestionnaire de stocks expérimenté(e) pour rejoindre notre équipe et veiller au bon fonctionnement des flux d’entrée et de sortie des marchandises. Ce poste clé au sein de notre entreprise nécessite rigueur, organisation et une bonne maîtrise des outils de gestion des stocks.",
        "missions": [
            "Superviser la gestion des stocks : utiliser un logiciel de gestion dédié pour suivre les entrées et sorties de marchandises, mettre à jour les bases de données et produire des rapports réguliers.",
            "Vérifier la conformité des mouvements : s’assurer que les quantités reçues et expédiées correspondent aux documents de livraison et aux bons de commande.",
            "Coordonner avec les autres services : collaborer avec les équipes d’approvisionnement, de logistique et de production pour garantir la disponibilité des stocks nécessaires et éviter les ruptures.",
            "Maintenir l’organisation des entrepôts : optimiser l’espace de stockage, contrôler les emplacements des produits et s’assurer du respect des normes de sécurité.",
            "Analyser les données : suivre les indicateurs de performance des stocks, identifier les écarts et proposer des mesures correctives pour améliorer la gestion des flux.",
            "Formation : Bac+3 en commerce, gestion des entreprises ou domaine équivalent.",
            "Expérience : Minimum 2 ans dans un poste similaire ou en gestion des stocks.",
            "Compétences requises :\n\nMaîtrise d’un logiciel de gestion des stocks (ERP ou autre).\nRigueur et attention aux détails pour garantir une précision dans les suivis et les rapports.\nBonnes compétences organisationnelles et capacité à gérer plusieurs tâches simultanément.\nSens de l’initiative et capacité à résoudre rapidement les problèmes.\nExcellente communication pour interagir efficacement avec les autres départements.",
            "Maîtrise d’un logiciel de gestion des stocks (ERP ou autre).",
            "Rigueur et attention aux détails pour garantir une précision dans les suivis et les rapports.",
            "Bonnes compétences organisationnelles et capacité à gérer plusieurs tâches simultanément.",
            "Sens de l’initiative et capacité à résoudre rapidement les problèmes.",
            "Excellente communication pour interagir efficacement avec les autres départements.",
            "Un environnement stimulant : Travaillez dans un secteur dynamique avec des équipes engagées.",
            "Un rôle stratégique : Votre expertise contribuera directement à l’efficacité et à la fluidité de nos opérations.",
            "Des opportunités d’évolution : Développez vos compétences et évoluez au sein de l’entreprise."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/670823-cdi-en-coordinateur-logistique"
    },
    {
        "titre": "Stage en Marketing Digital \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "WEBEX AG",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "WEBEX AG recherche des stagiaires passionnés en Marketing Digital et/ou Communication pour un stage de 3 mois et plus au sein de leur entreprise innovante.",
        "missions": [
            "Participer à des activités de prospection et à l’élaboration de stratégies digitales.",
            "Gérer le Community management sur nos différentes plateformes sociales.",
            "Contribuer au développement et à l’optimisation de notre site internet.",
            "Participer à la mise en œuvre de stratégies de référencement naturel (SEO) pour améliorer notre visibilité en ligne.",
            "Participer au développement de la stratégie d’influence, y compris le storytelling, la gestion de partenariats et la gestion de projets en collaboration avec des influenceurs.",
            "Participer au lancements et suivis des campagnes publicitaires(SEA, FB Ads, TikTok Ads, …)",
            "Prospecter éventuellement la clientèle et vendre des produits ou services",
            "Rédiger des newsletters, des articles de blogs et des textes optimisés pour notre site internet afin de capter l’attention de notre audience.",
            "Étudiant(e) en Marketing, Communication, ou domaine connexe (niveau Bac+3 et plus).",
            "Bonne maîtrise des outils de marketing digital (SEO, SEA, réseaux sociaux, outils d’analyse, etc.).",
            "Excellentes compétences en rédaction et capacité à produire du contenu engageant.",
            "Créativité, dynamisme et capacité à proposer des idées innovantes.",
            "Bonne connaissance des plateformes sociales comme Instagram, Facebook, TikTok, LinkedIn, etc.",
            "Une première expérience dans le domaine du marketing ou de la communication serait un plus.",
            "Capacité à travailler en équipe et à gérer plusieurs projets simultanément.",
            "Aisance relationnelle et aptitude à prospecter et interagir avec la clientèle."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669795-stage-en-marketing-digital"
    },
    {
        "titre": "Stage PFE en Développement WordPress & IT | CDI à la clé ! \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "📍 Lieu : [Bouskoura ou Télétravail]",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669297-stage-pfe-en-developpement-wordpress-it-cdi-a-la-cle"
    },
    {
        "titre": "Stage PFE en Finance & Gestion | CDI à la clé \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "📍 Lieu : [Bouskoura ou Télétravail]",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669293-stage-pfe-en-finance-gestion-cdi-a-la-cle"
    },
    {
        "titre": "Stage en Comptabilité / Contrôle de Gestion \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "REYDROB",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous sommes un groupe constitué de cinq entreprises spécialisées dans la production et la distribution de produits alimentaires. Dans le cadre du renforcement de notre équipe financière, nous recherchons une stagiaire en comptabilité / contrôle de gestion motivée et dynamique pour un stage formateur au sein de notre département financier.",
        "missions": [
            "Assister dans la saisie et la vérification des écritures comptables",
            "Participer au suivi des factures fournisseurs et clients",
            "Contribuer à l’élaboration des états financiers et des reportings mensuels",
            "Aider à l’analyse des coûts et à l’optimisation des dépenses",
            "Assurer le suivi des budgets et des écarts prévisionnels",
            "Participer à la mise en place et à l’amélioration des procédures internes",
            "Étudiante en comptabilité, finance ou contrôle de gestion",
            "Bonne maîtrise des outils bureautiques, notamment Excel",
            "Sens de l’analyse et de la rigueur",
            "Capacité à travailler en équipe et à gérer plusieurs tâches simultanément",
            "Esprit d’initiative et autonomie",
            "Lieu : Tanger, centre-ville",
            "Disponibilité : Immédiate"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669028-stage-en-comptabilite-controle-de-gestion"
    },
    {
        "titre": "Premier Emploi en Comptabilité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ARCADE EQUIPEMENT",
        "ville": "Casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Arcade Équipement, leader national dans la conception, l’installation et la maintenance de cuisines professionnelles, recherche un(e) comptable junior.",
        "missions": [
            "la saisie des dossiers imports",
            "l’Analyse des comptes",
            "la saisie des écritures comptables",
            "Classement des dossiers en lien avec la comptabilité"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/666729-premier-emploi-en-comptabilite"
    },
    {
        "titre": "Stage préembauche en Développement WordPress \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "PEER AND EXPERT",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Bonjour. Notre jeune sratup dans le domaine Edtech cherche un(e) jeune stagiaire en developpment wordpress.",
        "missions": [
            "Bac+2/+3 en developpement web",
            "Maitrise acceptable de php, html5, css",
            "Pratique generale de wordpress",
            "Connaissances de base en figma et ux/ui.",
            "Stage de 2-3 mois rémuneré",
            "Horaires flexibles et aménagés",
            "Possible engagement longue durée en mode hybride si profil satisfaisant."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/663540-stage-preembauche-en-developpement-wordpress"
    },
    {
        "titre": "Stage en Social Media Manager Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MYNK",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Pour soutenir sa croissance, Mynk recherche un(e) stagiaire Marketing sur une période de 6",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/663459-stage-en-social-media-manager-junior"
    },
    {
        "titre": "Stage en Webmaster \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech-Maroc",
        "societe": "ORIENTAL GROUP",
        "ville": "Marrakech-Maroc",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Stage pour Webmaster (H/F)",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/662866-stage-en-webmaster"
    },
    {
        "titre": "Stage PFE en Infographie \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "LEMONDE RH",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Envie de donner vie à tes idées créatives et de travailler sur des projets visuels captivants ? Ce stage en tant qu’infographiste pourrait être l’opportunité idéale pour toi !",
        "missions": [
            "Formation : Bac+2 ou plus en design graphique, infographie ou dans un domaine similaire",
            "Compétences techniques:",
            "Maîtrise des logiciels Adobe (Photoshop, Illustrator, InDesign)",
            "Bonne compréhension des tendances graphiques et des principes du design",
            "Capacité à concevoir des visuels percutants pour divers supports de communication (réseaux sociaux, affiches, brochures, bannières, etc.)",
            "Créativité et sens artistique développé",
            "Rigueur et souci du détail",
            "Esprit d’équipe et adaptabilité",
            "Capacité à respecter les délais et à travailler sous pression"
        ],
        "profil": [
            "Formation : Bac+2 ou plus en design graphique, infographie ou dans un domaine similaire",
            "Compétences techniques:"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/662750-stage-pfe-en-infographie"
    },
    {
        "titre": "Stage en Commerce International \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech-Maroc",
        "societe": "ORIENTAL GROUP",
        "ville": "Marrakech-Maroc",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Description du stage",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/662234-stage-en-commerce-international"
    },
    {
        "titre": "Stage en Commercial Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech-Maroc",
        "societe": "ORIENTAL GROUP",
        "ville": "Marrakech-Maroc",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Description",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/662230-stage-en-commercial-marketing"
    },
    {
        "titre": "Stages PFE à la FLSHM Mohammedia \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammedia",
        "societe": "FLSHM",
        "ville": "Mohammedia",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "La Faculté des Lettres et des Sciences Humaines de Mohammedia (FLSHM) propose des stages de fin d’études (PFE) pour les étudiants en informatique souhaitant renforcer leurs compétences et participer à des projets.",
        "missions": [
            "Niveau : Bac+5",
            "Technologies : Spring Boot (Backend), Angular (Frontend)",
            "Objectif : Développement d’une application web en architecture microservices.",
            "Compétences requises : Java, Spring Boot, Angular, API REST, bases de données relationnelles (MySQL, PostgreSQL).",
            "Niveau : Bac+3/5",
            "Technologies : Flutter (Dart)",
            "Objectif : Conception et développement d’une application mobile cross-platform.",
            "Compétences requises : Maîtrise de Flutter, gestion des états (Provider, Riverpod, Bloc), Firebase, API REST."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/661295-stages-pfe-a-la-flshm-mohammedia"
    },
    {
        "titre": "Stage PFE en Vente & Commercialisation | CDI à la clé ! \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Lieu : [Bouskoura ou Télétravail]",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/659502-stage-pfe-en-vente-commercialisation-cdi-a-la-cle"
    },
    {
        "titre": "Stage PFE en Marketing Digital | CDI à la clé ! \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Lieu : Bouskoura et Télétravail",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/659445-stage-pfe-en-marketing-digital-cdi-a-la-cle"
    },
    {
        "titre": "Stage en Montage Vidéo \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MARKETING CONFORT",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous sommes à la recherche d’un(e) stagiaire Monteur Vidéo ! 🎬✨",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/659379-stage-en-montage-video"
    },
    {
        "titre": "Stage en infographie \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Fès",
        "societe": "MARKETING CONFORT",
        "ville": "Fès",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous sommes à la recherche d’un(e) stagiaire en infographie talentueux(se) et créatif(ve) ! 🎨🎬✨",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/659376-stage-en-infographie"
    },
    {
        "titre": "CDI en Assistant IMPORT – EXPORT \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à casablanca",
        "societe": "MOTOFAST",
        "ville": "casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Profil recherché : Responsable Import et Négociation",
        "missions": [
            "Mission :"
        ],
        "profil": [
            "Mission :"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/659344-cdi-en-assistant-import-export"
    },
    {
        "titre": "Stage en Marketing Digital & Prospection Commercial \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "3E AFRICA",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Durée : 3 à 6 mois",
        "missions": [
            "Participer à l’élaboration et à l’exécution de stratégies de marketing digital (SEO, campagnes emailing, gestion des réseaux sociaux).",
            "Contribuer à l’amélioration de notre visibilité en ligne et à la génération de leads qualifiés.",
            "Suivre et analyser les performances des campagnes marketing et proposer des actions correctives.",
            "Identifier et qualifier des prospects dans nos secteurs d’activité.",
            "Alimenter et mettre à jour notre CRM avec des données pertinentes issues des activités marketing et commerciales.",
            "Collaborer à l’optimisation des processus de prospection et des outils digitaux.",
            "Bac+2 en marketing digital ou commerce.",
            "Bonne maîtrise des outils digitaux (SEO, emailing, analytics).",
            "Excellente communication en français.",
            "Dynamique, organisé(e), et orienté(e) résultats.",
            "Formation pratique en marketing et prospection.",
            "Équipe bienveillante et expérience enrichissante.",
            "Une immersion dans un environnement professionnel innovant et stimulant."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/658128-stage-en-marketing-digital-prospection-commercial"
    },
    {
        "titre": "Architecte \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à TANGER",
        "societe": "ARCHITECTURE STUDIO",
        "ville": "TANGER",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Un cabinet d’architecture basé à Tanger recherche un Architecte Junior talentueux et passionné pour rejoindre son équipe dynamique. Si vous êtes créatif, rigoureux et souhaitez évoluer au sein d’un environnement stimulant, cette opportunité est faite pour vous !",
        "missions": [
            "Participer à la conception et au développement de projets architecturaux variés (résidentiel, commercial, tertiaire, etc.).",
            "Réaliser des esquisses, plans et maquettes numériques en conformité avec les exigences du projet et les réglementations en vigueur.",
            "Assister dans la production de rendus visuels et de présentations clients.",
            "Collaborer avec les différents intervenants (ingénieurs, urbanistes, clients) pour assurer le bon déroulement des projets.",
            "Veiller à l’application des normes et des réglementations en matière d’urbanisme et de construction.",
            "Diplôme en architecture obtenu dans une école reconnue.",
            "Maîtrise des outils de conception et de modélisation : AutoCAD, ArchiCAD, SketchUp, Lumion, et la suite Adobe (Photoshop, Illustrator, InDesign).",
            "Excellente capacité à représenter graphiquement les projets et à produire des rendus de haute qualité.",
            "Bonne compréhension des matériaux, des techniques de construction et des normes architecturales.",
            "Sens du détail, créativité et capacité à travailler en équipe.",
            "Une première expérience en cabinet d’architecture est un atout.",
            "Un cadre de travail enrichissant au sein d’une équipe expérimentée et passionnée.",
            "Des projets variés et stimulants offrant des opportunités d’apprentissage et de développement professionnel.",
            "Un environnement collaboratif favorisant l’innovation et la créativité."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/658119-architecte"
    },
    {
        "titre": "Stage en Chargé de Clientèle \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ATLAS UNIVERSITY SERVICES",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Rattaché au responsable Marketing et Communication, vous aurez comme missions la qualification téléphonique de nos leads et le maintien de notre CRM à jour avec une information fiable.",
        "missions": [
            "La qualification téléphonique de nos leads;",
            "La collecte et centralisation des informations sur nos prospects;",
            "L’enrichissement des informations sur nos leads ;",
            "La mise à jour des données CRM.",
            "Le niveau d’études n’est pas important ;",
            "Vous avez une expérience dans un call center ;",
            "Vous avez un bon niveau de français (Obligatoire) ;",
            "Vous êtes organisé et autonome ;",
            "Une formation sur nos outils pour une prise en main rapide de votre fonction ;",
            "Des conditions de travail agréables et une responsabilisation sur vos missions."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/656608-stage-en-charge-de-clientele"
    },
    {
        "titre": "Stage en Design Intérieur & Chargé(e) de Marketing Digital \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "MAVIDA",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Localisation : Rabat (mode hybride : présentiel + télétravail)",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/656118-stage-en-design-interieur-chargee-de-marketing-digital"
    },
    {
        "titre": "Stage en Chargé(e) de Marketing et Communication \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "MAVIDA",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Localisation : Rabat (mode hybride : présentiel + télétravail)",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/656115-stage-en-chargee-de-marketing-et-communication"
    },
    {
        "titre": "Stage en Infographie \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Salé",
        "societe": "IMAGINE STUDIO",
        "ville": "Salé",
        "contrat": null,
        "lieu": null,
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous recherchons un(e) stagiaire en infographie pour rejoindre notre équipe créative à Salé. Vous participerez à la conception de supports visuels variés et au développement de l’identité graphique de l’entreprise.",
        "missions": [
            "Création de visuels pour les réseaux sociaux, sites web et supports imprimés",
            "Élaboration d’illustrations, logos et animations",
            "Retouche et montage d’images",
            "Contribution aux projets de branding et de communication visuelle",
            "Veille sur les tendances du design et propositions créatives",
            "Étudiant(e) ou jeune diplômé(e) en infographie, design graphique ou domaine similaire",
            "Maîtrise des logiciels de design (Photoshop, Illustrator, InDesign, etc.)",
            "Créativité, sens du détail et rigueur",
            "Capacité à travailler en autonomie et en équipe",
            "Une première expérience ou un portfolio serait un atout",
            "Stage formateur avec des missions concrètes",
            "Encadrement et accompagnement par des professionnels",
            "Opportunité d’acquérir de l’expérience dans un environnement dynamique"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/655329-stage-en-infographie-sale"
    },
    {
        "titre": "Stage Pré-Embauche en Création de Contenu / Graphic Design / Gestion des Réseaux Sociaux \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Biougra",
        "societe": "DIGYBIOU AGENCY",
        "ville": "Biougra",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📢 Offre de Stage Pré-Embauche – Rejoignez Notre Équipe !",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/654996-stage-pre-embauche-en-creation-de-contenu-graphic-design-gestion-des-reseaux-sociaux"
    },
    {
        "titre": "Assistant(e) Gestion des Catégories et Navigation Web \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "PC-HYBRID.CA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Durée : 3 à 6 mois",
        "missions": [
            "Analyse et réorganisation des catégories existantes pour une navigation plus claire.",
            "Création et gestion des sous-catégories basées sur les types de produits et leur usage.",
            "Mise en place de filtres et d’options de tri pour simplifier la recherche des produits.",
            "Veille concurrentielle pour identifier les meilleures pratiques en structuration de contenu e-commerce.",
            "Collaboration avec l’équipe pour tester et valider les modifications apportées à la navigation.",
            "Rédaction de guides ou procédures pour documenter les modifications apportées à l’arborescence du site.",
            "Connaissance en UX/UI (expérience utilisateur et interface utilisateur).",
            "Compréhension des principes de navigation web et structuration des catégories.",
            "Maîtrise des outils d’e-commerce, de gestion de contenu (Shopify ou autres plateformes).",
            "Esprit analytique et sens de l’organisation.",
            "Une première expérience ou formation en marketing digital ou webdesign est un atout.",
            "Optimiser l’arborescence du site pour une meilleure expérience utilisateur.",
            "Réduire le temps de recherche des clients en structurant efficacement les catégories.",
            "Permettre aux stagiaires de comprendre les mécanismes d’optimisation d’un site e-commerce.",
            "Formation sur les outils de gestion de contenu et techniques UX/UI.",
            "Opportunité d’avoir un impact direct sur l’expérience client et les ventes.",
            "Intégration dans une équipe dynamique avec des projets concrets.",
            "Attestation de stage et apprentissage des meilleures pratiques e-commerce."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/652733-assistante-gestion-des-categories-et-navigation-web"
    },
    {
        "titre": "Stage en Marketing Digital – pc-hybrid.ca \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "PC-HYBRID.CA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Lieu : Full Remote – À distance",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/652681-stage-en-marketing-digital-pc-hybrid-ca"
    },
    {
        "titre": "Stage en Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "OPAL ERGO",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous recherchons un(e) stagiaire en marketing et analyse de marché . Vous aurez l’opportunité de travailler sur des projets stratégiques et d’acquérir une expérience significative en marketing.",
        "missions": [
            "Réaliser des analyses de marché pour identifier les tendances et opportunités.",
            "Effectuer des analyses marketing pour affiner notre positionnement et nos stratégies.",
            "Participer à la planification et à l’exécution de campagnes marketing.",
            "Assister à la mise en place de campagnes publicitaires (Google Ads, Facebook Ads, etc.).",
            "Contribuer à la création et production de contenu publicitaire (textes, visuels, vidéos).",
            "Étudiant(e) en Bac+3/5 en marketing, communication ou études de marché.",
            "Capacité d’analyse et esprit de synthèse.",
            "Bonne maîtrise des outils de marketing digital et des réseaux sociaux.",
            "Aisance rédactionnelle et esprit créatif.",
            "Dynamique, autonome et force de proposition."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/650460-stage-en-marketing"
    },
    {
        "titre": "CDI en Assistant Achats \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à CASABLANCA",
        "societe": "STOCKAGE MAROC",
        "ville": "CASABLANCA",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "OFFRE D’EMPLOI : TECHNICIEN SPECIALISE EN CONSTRUCTION MÉTALLIQUE AVEC EXPERIENCE AU DOMAINE DU RAYONNAGE",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/647134-cdi-en-assistant-achats"
    },
    {
        "titre": "Stage en Assistante Comptable \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Témara",
        "societe": "BXK CONSULTING",
        "ville": "Témara",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Offre de Stage Pré-Embauche Rémunéré – Assistante Comptable",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/646516-stage-en-assistante-comptable"
    },
    {
        "titre": "Stage en Chargé de Développement RH \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "LEMONDE RH",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Notre cabinet d’études et de consulting RH est à la recherche de deux stagiaires en projet de fin d’études (PFE) pour une période de 6 mois, avec une date de démarrage prévue au 3 février 2025. Ce stage représente une opportunité unique d’intégrer une structure dynamique et reconnue dans le domaine des ressources humaines et du conseil stratégique.",
        "missions": [
            "Participer à des projets stratégiques RH, notamment l’optimisation des processus de gestion des talents et l’amélioration des politiques RH.",
            "Contribuer à la conception et à la mise en œuvre de stratégies marketing RH pour renforcer la marque employeur et l’attractivité du cabinet.",
            "Soutenir les équipes dans la réalisation de diagnostics organisationnels et l’analyse des performances des équipes.",
            "Participer à la rédaction de rapports, d’études de marché et d’études sectorielles en lien avec les ressources humaines et le développement commercial.",
            "Aider à la création d’outils et de supports (présentations, guides, fiches pratiques) destinés à accompagner les clients dans leurs transformations organisationnelles.",
            "Interagir avec différents départements et clients pour proposer des solutions adaptées à leurs besoins spécifiques.",
            "Ressources humaines,",
            "Marketing stratégique,",
            "Management commercial.",
            "Solides capacités d’analyse et de synthèse.",
            "Excellent sens du relationnel et de la communication.",
            "Aptitude à travailler en équipe et à gérer plusieurs projets simultanément.",
            "Curiosité intellectuelle, esprit d’initiative et autonomie.",
            "Une bonne maîtrise des outils bureautiques et une aisance avec les données chiffrées sont des atouts supplémentaires."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/645604-stage-en-charge-de-developpement-rh"
    },
    {
        "titre": "Stage en Création de Contenu et Communication Digitale \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "SOUK MUSIC",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Rejoignez l’aventure Souk Music en tant que stagiaire",
        "missions": [
            "Contribution aux stratégies de communication digitale de Souk Music.",
            "Conception de contenus graphiques et visuels (Canva, Adobe Suite).",
            "Prises de vue photo et vidéo pour les besoins internes et promotionnels.",
            "Montage vidéo pour les réseaux sociaux et supports marketing.",
            "Animation et gestion des réseaux sociaux : publications, stories, engagement communautaire.",
            "Rédaction de contenus éditoriaux (légendes, newsletters).",
            "Veille sur les tendances digitales et optimisation des campagnes marketing.",
            "Formation en communication, marketing digital, design graphique ou équivalent.",
            "Maîtrise des outils de création graphique et de montage (Canva, Illustrator, Photoshop, Premiere Pro, Final Cut…).",
            "Connaissance des plateformes sociales (Meta Suite, LinkedIn, TikTok, YouTube…).",
            "Esprit créatif, sens de l’esthétique et storytelling visuel.",
            "Capacité à analyser les performances des contenus digitaux.",
            "Bonus : sensibilité à l’univers musical."
        ],
        "profil": [
            "Formation en communication, marketing digital, design graphique ou équivalent.",
            "Maîtrise des outils de création graphique et de montage (Canva, Illustrator, Photoshop, Premiere Pro, Final Cut…).",
            "Connaissance des plateformes sociales (Meta Suite, LinkedIn, TikTok, YouTube…).",
            "Esprit créatif, sens de l’esthétique et storytelling visuel.",
            "Capacité à analyser les performances des contenus digitaux.",
            "Bonus : sensibilité à l’univers musical."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/643206-stage-en-creation-de-contenu-et-communication-digitale"
    },
    {
        "titre": "Stage en Gestion Administrative et Opérations \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "SOUK MUSIC",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Rejoignez l’aventure Souk Music en tant que stagiaire",
        "missions": [
            "Gestion de l’agenda : prise de rendez-vous, suivi des plannings.",
            "Gestion des communications internes et externes (appels, emails, correspondance).",
            "Préparation de documents administratifs : comptes rendus, rapports, suivi documentaire, inventaire….",
            "Coordination logistique des événements (ateliers, masterclass, concerts, réunions…).",
            "Gestion des demandes et suivi des opérations internes.",
            "Contribution à l’amélioration des procédures administratives et logistiques.",
            "Formation en gestion, administration des affaires ou équivalent.",
            "Sens de l’organisation, rigueur et capacité à gérer les priorités.",
            "Excellente communication écrite et orale.",
            "Maîtrise des outils bureautiques (Word, Excel, Google Workspace).",
            "Proactivité et capacité à travailler en autonomie.",
            "Maîtrise des langues arabe, français, bonus: anglais.",
            "Bonus : sensibilité à l’univers musical."
        ],
        "profil": [
            "Formation en gestion, administration des affaires ou équivalent.",
            "Sens de l’organisation, rigueur et capacité à gérer les priorités.",
            "Excellente communication écrite et orale.",
            "Maîtrise des outils bureautiques (Word, Excel, Google Workspace).",
            "Proactivité et capacité à travailler en autonomie.",
            "Maîtrise des langues arabe, français, bonus: anglais.",
            "Bonus : sensibilité à l’univers musical."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/643194-stage-en-gestion-administrative-et-operations"
    },
    {
        "titre": "Stage – Commercial / Sales / Business Developer (Casablanca) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "PUSH – AGENCE SOCIAL MEDIA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "→ Nous recherchons :",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/643139-stage-commercial-sales-business-developer-casablanca"
    },
    {
        "titre": "Assistante en immobilier – Télétravail – CDD \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "CHERGUI IMMOBILIER",
        "ville": "Casablanca",
        "contrat": "CDD",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes une entreprise dynamique et en pleine croissance dans le secteur de l’immobilier, à la recherche d’une assistante en immobilier motivée et organisée pour rejoindre notre équipe.",
        "missions": [
            "Prospection téléphoniques, les emails et l’agenda des rendez-vous.",
            "Assister les agents immobiliers dans la préparation et le suivi des dossiers clients (ventes, locations, prospections).",
            "Effectuer la mise à jour et le suivi des annonces sur les différentes plateformes en ligne.",
            "Préparer les documents administratifs nécessaires.",
            "Gérer les contrats, les documents de transaction.",
            "Assurer une communication fluide avec les clients, partenaires et prestataires.",
            "Expérience dans le secteur immobilier ou en administration .",
            "Excellentes compétences organisationnelles et rigueur.",
            "Maîtrise des outils bureautiques (Word, Excel, etc.) et des plateformes en ligne.",
            "Excellente communication écrite et orale en français (la maîtrise d’autres langues est un atout).",
            "Dynamisme, autonomie et capacité à gérer plusieurs tâches simultanément.",
            "Ce poste peut être effectué en télétravail",
            "Une rémunération attractive selon expérience."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/640340-assistante-en-immobilier-teletravail-cdd"
    },
    {
        "titre": "Stage en Développement Mobile & Web \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à CASABLANCA",
        "societe": "INOVTEAM",
        "ville": "CASABLANCA",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "INOVTEAM, acteur reconnu pour son expertise technologique, recherche des stagiaires de fin d’études pour contribuer au développement d’une application innovante accessible à la fois sur mobile et sur le web. Ce projet ambitieux vous permettra de travailler sur les dernières technologies, de collaborer avec une équipe passionnée et de transformer vos connaissances académiques en expérience concrète.",
        "missions": [
            "Participer au cycle complet de développement : conception, implémentation, tests et mise en production de l’application.",
            "Collaborer avec des développeurs expérimentés pour assurer la qualité et la performance des fonctionnalités.",
            "Travailler avec des frameworks modernes pour mobile et web, tout en utilisant des outils de gestion de version et d’intégration continue.",
            "Proposer des idées et des améliorations pour rendre l’application plus intuitive et performante.",
            "Contribuer à la documentation technique et fonctionnelle du projet.",
            "Étudiant(e) en dernière année de formation en développement logiciel, informatique ou domaine connexe.",
            "Expérience (projets académiques ou stages) en développement d’applications mobiles (iOS/Android) et/ou web (front-end/back-end).",
            "Bonne maîtrise de frameworks modernes (comme React, Flutter ou Angular) et des langages couramment utilisés dans le développement mobile et web.",
            "Esprit analytique, créativité et rigueur.",
            "Motivation à travailler sur des projets réels et à intégrer des équipes multidisciplinaires.",
            "Une expérience concrète dans un environnement professionnel stimulant.",
            "Un accompagnement personnalisé et la possibilité d’évoluer rapidement.",
            "Une culture d’entreprise ouverte à l’innovation et au partage des connaissances.",
            "L’opportunité de rejoindre un projet impactant qui pourrait devenir un tremplin pour votre future carrière."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/638352-stage-en-developpement-mobile-web"
    },
    {
        "titre": "Stage en Chargé d’Affaires Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "INNOVANCIA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Mission :",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/638267-stage-en-charge-daffaires-junior"
    },
    {
        "titre": "Stage en Graphic design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NEOSEQUENCE",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Titre : Graphic and Content Designer",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/638227-stage-en-graphic-design"
    },
    {
        "titre": "Stage de fin d’étude chef de projet marketing et publicité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NEOSEQUENCE",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Présentation:",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/638207-stage-de-fin-detude-chef-de-projet-marketing-et-publicite"
    },
    {
        "titre": "Stage en Developpement de Startup \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca et Rabat",
        "societe": "HANA NOVATECH",
        "ville": "Casablanca et Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes une jeune entreprise, forte d’une solide expérience à l’international et d’un chiffre d’affaires en pleine croissance. Dans le cadre de notre développement, nous recherchons 2 stagiaires motivés, dynamiques et ambitieux pour un stage de fin d’études (PFE) de 6 mois. Ce stage offre de réelles opportunités d’évolution pour les candidats qui se démarqueront.",
        "missions": [
            "Un stage rémunéré à hauteur de 2500 MAD/mois.",
            "Une prime de performance : 10 % basée sur les gains nets réalisés grâce à vos contributions.",
            "Une expérience enrichissante dans un environnement dynamique, en mode startup.",
            "Stagiaire Informatique :",
            "Diplôme en informatique (développement, systèmes d’information ou équivalent).",
            "Compétences requises : création et gestion de sites web, mise en place de campagnes marketing en ligne, développement d’outils digitaux et gestion des réseaux sociaux.",
            "Stagiaire Commerce :",
            "Diplôme en commerce, gestion ou marketing.",
            "Compétences requises : développement d’activité, négociation, suivi commercial, gestion de projets et conception de stratégies commerciales.",
            "Participer activement au développement de nouvelles activités et services de l’entreprise.",
            "Concevoir et animer des campagnes de marketing et de vente, en ligne et hors ligne.",
            "Contribuer à la mise en œuvre de projets stratégiques et assurer un suivi rigoureux des résultats.",
            "Proposer et mettre en œuvre des solutions innovantes pour soutenir notre croissance.",
            "Une expérience formatrice au sein d’une entreprise en mode startup.",
            "Une immersion totale dans des projets concrets avec un réel impact sur le développement de l’entreprise.",
            "Des possibilités d’évolution à la fin du stage pour les profils performants."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/634868-stage-en-developpement-de-startup"
    },
    {
        "titre": "Développeur applications \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Fès",
        "societe": "GEO TECHNOLOGIE ET INNOVATION",
        "ville": "Fès",
        "contrat": "CDD",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes à la recherche d’un(e) développeur(se) d’applications web passionné(e) et innovant(e) pour rejoindre notre équipe dynamique. Le candidat idéal aura une solide expérience en développement web et sera capable de créer des applications robustes et évolutives.",
        "missions": [
            "Développer et maintenir des applications web performantes et sécurisées.",
            "Collaborer avec les équipes de conception et de produit pour comprendre les besoins des utilisateurs et proposer des solutions techniques appropriées.",
            "Participer à l’ensemble du cycle de développement, de la conception à la mise en production",
            "Maîtrise des langages de programmation web tels que HTML, CSS, JavaScript, et Framework comme laRavel, Angular ou Vue.js.",
            "Expérience avec les technologies de serveur comme Node.js, Django ou Ruby on Rails.",
            "Bonne connaissance des bases de données relationnelles et non relationnelles (ex. : MySQL, PostgreSQL,",
            "Formation en informatique ou dans un domaine connexe (Bac+3 minimum)."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/633483-developpeur-applications"
    },
    {
        "titre": "Stage en Comptabilité (Rémunéré) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Témara",
        "societe": "FIDUCIAIRE HT",
        "ville": "Témara",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Un cabinet de comptabilité basé à Témara recherche un(e) stagiaire motivé(e) pour rejoindre son équipe et contribuer activement à ses activités. Ce stage rémunéré est une excellente opportunité pour acquérir une expérience pratique et enrichir vos compétences dans le domaine de la comptabilité.",
        "missions": [
            "Gestion comptable :\n\nSaisie des écritures comptables (factures, paiements, relevés bancaires, etc.).\nVérification et archivage des pièces comptables.\nParticipation à la préparation des déclarations fiscales et sociales.",
            "Saisie des écritures comptables (factures, paiements, relevés bancaires, etc.).",
            "Vérification et archivage des pièces comptables.",
            "Participation à la préparation des déclarations fiscales et sociales.",
            "Analyse et reporting :\n\nAppui à l’établissement des bilans et comptes de résultat.\nContribution à l’analyse des données financières et des tableaux de bord.",
            "Appui à l’établissement des bilans et comptes de résultat.",
            "Contribution à l’analyse des données financières et des tableaux de bord.",
            "Support administratif :\n\nOrganisation et mise à jour des dossiers clients.\nAssistance dans les tâches administratives liées à la comptabilité.",
            "Organisation et mise à jour des dossiers clients.",
            "Assistance dans les tâches administratives liées à la comptabilité.",
            "Formation : Étudiant(e) ou diplômé(e) en Comptabilité, Gestion ou Finance (Bac+2 ou plus).",
            "Compétences techniques :\n\nBonne maîtrise des outils bureautiques, notamment Excel et Word.\nLa connaissance des logiciels comptables est un atout (Sage, Ciel, etc.).",
            "Bonne maîtrise des outils bureautiques, notamment Excel et Word.",
            "La connaissance des logiciels comptables est un atout (Sage, Ciel, etc.).",
            "Qualités personnelles :\n\nRigueur et organisation.\nCapacité à travailler de manière autonome et en équipe.\nBon relationnel et sens de la confidentialité.",
            "Rigueur et organisation.",
            "Capacité à travailler de manière autonome et en équipe.",
            "Bon relationnel et sens de la confidentialité."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/633036-stage-en-comptabilite-remunere"
    },
    {
        "titre": "Stage en Comptabilité et Contrôle de Gestion \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "LCGF",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Vous recherchez un stage enrichissant qui vous permettra de développer vos compétences en comptabilité et gestion ? Cette opportunité est faite pour vous !",
        "missions": [
            "Suivi des opérations comptables : Assurez la bonne gestion et le contrôle des écritures comptables, des transactions et des processus financiers.",
            "Analyse des coûts : Identifiez les leviers d’optimisation en étudiant les coûts et les performances financières de l’entreprise.",
            "Appui à l’audit et contrôle de gestion : Contribuez à la mise en place d’analyses approfondies pour garantir la conformité des opérations et améliorer les processus internes.",
            "Formation : Étudiant(e) en Bac+3 à Bac+5 en comptabilité, gestion ou finance.",
            "Qualités personnelles : Vous êtes rigoureux(se), autonome et avez un excellent sens de l’organisation.",
            "Atouts supplémentaires : Une bonne maîtrise des outils bureautiques (Excel, logiciels de comptabilité) sera fortement appréciée.",
            "Intégrez une équipe dynamique et bienveillante.",
            "Acquérez une expérience concrète dans un environnement professionnel stimulant.",
            "Développez vos compétences techniques et analytiques en collaborant sur des projets réels."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/630894-stage-en-comptabilite-et-controle-de-gestion"
    },
    {
        "titre": "Développeur du futur | Tous profils | Startup Europe \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NEST INDUSTRIES",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes une startup européenne innovante spécialisée dans la création de solutions SaaS et l’automatisation par l’intelligence artificielle. Nous développons des outils puissants pour révolutionner la productivité des entreprises et des freelances à travers le monde. Notre équipe est composée d’ingénieurs de haut niveau passionnés par la technologie et l’innovation.",
        "missions": [
            "Travailler avec des outils modernes (API, NoCode, LowCode, LLM, Web Scraping, etc.)",
            "Collaborer avec une équipe internationale sur des projets ambitieux",
            "Développer des solutions SaaS innovantes",
            ""
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/629130-developpeur-du-futur-tous-profils-startup-europe"
    },
    {
        "titre": "Stage en Marketing Digital (H/F) de 3 à 6 mois \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "WIN BY WIN MAROC",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "À propos de Win by Win :",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/627530-stage-en-marketing-digital-h-f-de-3-a-6-mois"
    },
    {
        "titre": "Stage en Développeur d’Applications Mobiles \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "WIN BY WIN MAROC",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Présentation de l’entreprise :",
        "missions": [],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/627498-stage-en-developpeur-dapplications-mobiles"
    },
    {
        "titre": "Stage en Graphic Design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Agadir",
        "societe": "SKOOLUTION",
        "ville": "Agadir",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Skoolution, une Startup EdTech en pleine expansion, recherche un(e) stagiaire en Graphic Design passionné(e) et créatif(ve) pour collaborer avec notre Responsable Marketing Digital. Vous aurez l’opportunité de concevoir des supports visuels et publicitaires percutants tout en contribuant à une mission éducative unique.",
        "missions": [
            "Création de visuels pour les réseaux sociaux, sites web et campagnes publicitaires.",
            "Conception de supports marketing tels que brochures, affiches, et présentations.",
            "Contribution à la stratégie visuelle et au branding de la startup.",
            "Collaboration étroite avec l’équipe marketing pour assurer la cohérence des visuels avec l’identité de Skoolution.",
            "Étudiant(e) en design graphique, communication visuelle ou domaine connexe.",
            "Maîtrise des outils comme Photoshop, Illustrator et Canva.",
            "Créativité, sens du détail et esprit d’initiative.",
            "Une sensibilité pour les projets éducatifs et un goût pour l’innovation seront des atouts majeurs."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/623965-stage-en-graphic-design"
    },
    {
        "titre": "Stage en Business Intelligence et Big Data \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Fès",
        "societe": "MTWINS",
        "ville": "Fès",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Entreprise innovante dans le secteur e-commerce.",
        "missions": [
            "Collecte, nettoyage et transformation de données provenant de différentes sources.",
            "Développement de tableaux de bord et de rapports pour visualiser les données clés.",
            "Participation à la mise en place et à l’amélioration des systèmes de gestion de données (ETL).",
            "Analyse des données pour dégager des insights pertinents pour l’entreprise.",
            "Veille technologique et proposition d’améliorations continues.",
            "Étudiant(e) en informatique, statistiques, data science, ou domaine connexe.",
            "Solides compétences en gestion de données et outils de BI (Tableau, Power BI, etc.).",
            "Connaissances en Big Data et en bases de données relationnelles.",
            "Bonne capacité d’analyse, rigueur, et curiosité intellectuelle."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/622425-stage-en-business-intelligence-et-big-data"
    },
    {
        "titre": "Stage en Marketing Digital \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Fès",
        "societe": "MTWINS",
        "ville": "Fès",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "",
        "missions": [
            "Élaboration et mise en œuvre de stratégies de marketing digital.",
            "Gestion et animation des réseaux sociaux (Facebook, Instagram, LinkedIn, etc.).",
            "Création de contenu (articles de blog, newsletters, visuels).",
            "Optimisation du référencement naturel (SEO) et payant (SEA).",
            "Suivi des performances et analyse des campagnes digitales.",
            "Veille concurrentielle et identification des tendances du marché.",
            "Étudiant(e) en marketing, communication, ou une discipline connexe.",
            "Intérêt marqué pour le marketing digital et les nouvelles technologies.",
            "Bonne maîtrise des outils de bureautique (Word, Excel, PowerPoint).",
            "Connaissances de base en SEO/SEA et en gestion de réseaux sociaux.",
            "Créativité, rigueur, et capacité à travailler en équipe."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/622384-stage-en-marketing-digital"
    },
    {
        "titre": "Stage en Assistant Commercial \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "AYOURIS",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Actuellement en quête de renforcer son équipe commerciale, Ayouris, une entreprise spécialisée dans l’ingénierie informatique et reconnue comme un leader dans le secteur de l’enseignement, recherche des stagiaires pré-embauche pour promouvoir ses solutions.",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/622312-stage-en-assistant-commercial"
    },
    {
        "titre": "Stage Commercial \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Kénitra",
        "societe": "NEXANEON",
        "ville": "Kénitra",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "",
        "missions": [
            "Prospection et développement d’un portefeuille clients dans le secteur industriel",
            "Identification et qualification des prospects à fort potentiel",
            "Préparation et réalisation de visites commerciales sur le terrain",
            "Élaboration et suivi des propositions commerciales",
            "Participation aux salons professionnels et événements sectoriels",
            "Reporting régulier des activités commerciales",
            "Prospection commerciale B2B",
            "Vente de solutions industrielles",
            "Développement commercial",
            "Gestion de la relation client",
            "Veille concurrentielle et marché",
            "En cours de formation commerciale ou école de commerce (Bac+2/3)",
            "BTS, DUT Commerce, Licence Pro ou École de commerce",
            "Maîtrise du français (écrit et oral), de préférence l’englais.",
            "Permis B obligatoire pour déplacements professionnels",
            "Maîtrise des techniques de prospection commerciale",
            "Compétences en négociation B2B",
            "Maîtrise des outils bureautiques (Pack Office)",
            "Connaissance du secteur industriel",
            "Expérience en prospection terrain",
            "Notions techniques industrielles",
            "Excellent relationnel et sens commercial",
            "Dynamisme et proactivité",
            "Autonomie et organisation",
            "Persévérance et résilience",
            "Capacité d’écoute et d’adaptation",
            "Lieu : Kénitra",
            "Type de contrat : Stage"
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/621763-stage-commercial"
    },
    {
        "titre": "Stage en Commerce \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Kénitra",
        "societe": "WESIGN AGENCY",
        "ville": "Kénitra",
        "contrat": "Stage fonctionnel",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Wesign Agency, une agence de marketing digital basée à Kénitra, accompagne les entreprises dans l’optimisation de leur présence en ligne grâce à des solutions numériques innovantes et personnalisées. Nous recherchons un(e) stagiaire motivé(e) et dynamique pour rejoindre notre équipe et contribuer activement à nos projets de développement commercial et relation client.",
        "missions": [
            "Prospection et partenariats : Identifier, contacter et développer des relations stratégiques avec des partenaires potentiels.",
            "Gestion de la relation client : Assurer un suivi rigoureux des clients tout au long des projets et élaborer des stratégies de fidélisation et satisfaction.",
            "Rendez-vous professionnels : Accompagner le responsable lors de rendez-vous clients et réunions stratégiques.",
            "Développement commercial : Conduire des campagnes B2B (emailing, appels téléphoniques) et structurer des offres commerciales attractives.",
            "Analyse et reporting : Identifier les besoins des prospects, suivre les opportunités commerciales et effectuer un reporting régulier.",
            "Formation en commerce, marketing ou gestion de la relation client.",
            "Excellentes compétences en communication et en négociation.",
            "Sens de l’organisation, autonomie et esprit d’initiative.",
            "Bonne maîtrise des outils bureautiques (G-Suite Google, CRM).",
            "Conduire des réunions professionnelles et créer des présentations percutantes.",
            "Identifier et analyser des prospects par secteur géographique et activité.",
            "Réaliser des démarches commerciales (cold mailing et cold calling) et présenter des solutions adaptées aux besoins des clients.",
            "Mettre en place des outils de suivi et de relance pour les prospects à fort potentiel.",
            "Assurer un support client, informer sur les services de Wesign Agency et réaliser un reporting détaillé.",
            "Intégrer une agence dynamique et innovante dans le domaine du marketing digital.",
            "Acquérir une expérience significative en développement commercial et gestion de la relation client.",
            "Développer vos compétences en négociation, prospection et stratégie commerciale."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/630494-stage-en-commerce-kenitra"
    },
    {
        "titre": "Stage en technico Commercial \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NK ARCH AMENAGEMENT",
        "ville": "Casablanca",
        "contrat": "Stage fonctionnel",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "NK ARCH AMENAGEMENT recherche un(e) stagiaire technico-commercial(e) pour intégrer son équipe et contribuer activement au développement de son activité. Ce stage représente une opportunité idéale pour acquérir une expérience concrète dans la gestion de projets et le développement commercial, avec des perspectives d’évolution intéressantes.",
        "missions": [
            "Gestion des comptes clients : Assurer le suivi et le développement des relations avec les clients.",
            "Prospection commerciale : Identifier et développer de nouvelles opportunités d’affaires.",
            "Étude et conseils : Analyser les besoins des clients, proposer des solutions adaptées et des plans d’aménagement.",
            "Négociation et vente : Mener les négociations commerciales et concrétiser les offres.",
            "Veille concurrentielle : Suivre l’évolution du marché et identifier les nouvelles opportunités dans le secteur.",
            "Négociation technique et capacité à conclure des ventes.",
            "Compétences en gestion de projet et élaboration de plannings.",
            "Excellent sens du service client et très bon relationnel.",
            "Adaptabilité et bonne connaissance du secteur du mobilier de bureau et des travaux tout corps d’état (TCE).",
            "Maîtrise du français et de l’anglais.",
            "Formation : Bac+3 en école de commerce, école d’ingénieurs ou formation équivalente, spécialisée en vente et négociation.",
            "Qualités personnelles :",
            "Éthique et rigueur professionnelle.",
            "Capacités organisationnelles et coordination efficace.",
            "Sens du contact, diplomatie et aptitudes relationnelles.",
            "Dynamisme, enthousiasme et optimisme.",
            "Excellente présentation et fortes compétences en communication.",
            "Durée : Temps plein",
            "Possibilité d’évolution : CDI après le stage"
        ],
        "profil": [
            "Formation : Bac+3 en école de commerce, école d’ingénieurs ou formation équivalente, spécialisée en vente et négociation.",
            "Qualités personnelles :",
            "Éthique et rigueur professionnelle.",
            "Capacités organisationnelles et coordination efficace.",
            "Sens du contact, diplomatie et aptitudes relationnelles.",
            "Dynamisme, enthousiasme et optimisme.",
            "Excellente présentation et fortes compétences en communication."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/630477-stage-en-technico-commercial-casablanca"
    },
    {
        "titre": "Stage en Marketing Specialist \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Biougra",
        "societe": "DIGYBIOU AGENCY",
        "ville": "Biougra",
        "contrat": "Stage Pré-embauche",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Are you ready to kickstart your career in marketing? Digybiou Agency is looking for a dynamic and creative Marketing Specialist Intern to join their team and make an impact!",
        "missions": [
            "Build and maintain strong relationships with clients and partners.",
            "Plan, execute, and oversee marketing campaigns and events.",
            "Analyze campaign performance and prepare insightful reports.",
            "Create compelling online and offline marketing content.",
            "Support the sales team with impactful marketing materials and campaigns.",
            "Prior experience in marketing is a plus.",
            "Strong writing and communication skills.",
            "A passion for creativity and innovation in marketing."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/623063-stage-en-marketing-specialist-biougra"
    },
    {
        "titre": "Stage PFE en Ressources Humaines \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "FOOTANGELS MAROC",
        "ville": "Casablanca",
        "contrat": "Stage de fin d'études",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Rejoignez  FootAngels Maroc pour un stage enrichissant de 6 mois, à démarrer immédiatement ou en février. Si vous êtes passionné(e) par les Ressources Humaines et motivé(e) par l’univers du sport, cette opportunité est faite pour vous !",
        "missions": [
            "Recrutement :",
            "Rédiger et publier des annonces pour les postes ouverts.",
            "Trier les candidatures et organiser les entretiens.",
            "Participer activement au processus de sélection des candidats.",
            "Gestion administrative du personnel :",
            "Préparer et suivre les contrats de travail.",
            "Gérer les dossiers RH et assurer leur mise à jour.",
            "Contribuer au suivi administratif des collaborateurs.",
            "Développement de projets RH :",
            "Participer à la conception et à la mise en œuvre de projets liés aux ressources humaines.",
            "Proposer des initiatives pour améliorer les processus RH.",
            "Coordination des événements sportifs :",
            "Collaborer à l’organisation des événements liés à l’univers sportif.",
            "Assurer la coordination des équipes et la logistique.",
            "Formation : Étudiant(e) en Master (Bac+5) en Ressources Humaines ou équivalent.",
            "Qualités personnelles :",
            "Organisé(e), rigoureux(se) et méthodique.",
            "Curieux(se) et motivé(e) à apprendre et à évoluer.",
            "Passionné(e) par le sport et enthousiaste à l’idée de travailler dans ce domaine.",
            "Compétences techniques :",
            "Bonne maîtrise des outils bureautiques (Excel, Word, PowerPoint).",
            "Aisance avec les nouvelles technologies et outils de collaboration.",
            "Durée : 6 mois",
            "Date de début : Immédiate ou février",
            "Localisation : Sidi Maarouf"
        ],
        "profil": [
            "Formation : Étudiant(e) en Master (Bac+5) en Ressources Humaines ou équivalent.",
            "Qualités personnelles :",
            "Organisé(e), rigoureux(se) et méthodique.",
            "Curieux(se) et motivé(e) à apprendre et à évoluer.",
            "Passionné(e) par le sport et enthousiaste à l’idée de travailler dans ce domaine.",
            "Compétences techniques :",
            "Bonne maîtrise des outils bureautiques (Excel, Word, PowerPoint).",
            "Aisance avec les nouvelles technologies et outils de collaboration."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/633065-stage-pfe-en-ressources-humaines-casablanca"
    },
    {
        "titre": "Stage PFE en Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "DEVKIT SIO",
        "ville": "Marrakech",
        "contrat": "Stage de fin d'études",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "DevKit SIO, une agence de communication digitale en pleine expansion, recherche un(e) stagiaire motivé(e) et passionné(e) par les réseaux sociaux. Ce stage s’adresse aux étudiant(e)s en Master ou Bac+5 en marketing, communication ou domaine équivalent, désireux(se) de contribuer à des projets innovants et concrets.",
        "missions": [
            "Animer et gérer les plateformes sociales de l’agence (Facebook, Instagram, Twitter, LinkedIn, etc.).",
            "Élaborer et déployer des stratégies de contenu et d’engagement communautaire.",
            "Concevoir et gérer des campagnes publicitaires sur les réseaux sociaux.",
            "Analyser les performances des actions menées et fournir des rapports détaillés.",
            "Étudiant(e) en Master ou Bac+5 en marketing, communication ou équivalent.",
            "Intérêt prononcé pour les réseaux sociaux et leurs usages marketing.",
            "Bonne maîtrise des plateformes sociales et de leurs outils publicitaires.",
            "Connaissance des stratégies de contenu et d’engagement communautaire.",
            "Créativité, esprit d’initiative et force de proposition.",
            "La maîtrise des outils d’analyse et de reporting est un atout.",
            "Intégration dans une équipe jeune et dynamique.",
            "Participation à des projets concrets et stimulants.",
            "Opportunité d’acquérir une expérience professionnelle enrichissante.",
            "Encadrement personnalisé pour maximiser votre apprentissage.",
            "Possibilité d’embauche en fonction des résultats obtenus."
        ],
        "profil": [
            "Étudiant(e) en Master ou Bac+5 en marketing, communication ou équivalent.",
            "Intérêt prononcé pour les réseaux sociaux et leurs usages marketing.",
            "Bonne maîtrise des plateformes sociales et de leurs outils publicitaires.",
            "Connaissance des stratégies de contenu et d’engagement communautaire.",
            "Créativité, esprit d’initiative et force de proposition.",
            "La maîtrise des outils d’analyse et de reporting est un atout."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/632886-stage-pfe-en-marketing-marrakech"
    },
    {
        "titre": "Internship in Digital Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "GARISTA",
        "ville": "Casablanca",
        "contrat": "Stage de fin d'études",
        "lieu": "Hybride",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Garista, an innovative startup revolutionizing restaurant management with cutting-edge digital solutions, is looking for a motivated and creative Digital Marketing Intern to join their team in Casablanca.",
        "missions": [
            "Collaborate on creating and managing engaging content for social media and digital platforms.",
            "Support the development and implementation of dynamic digital marketing strategies.",
            "Analyze the performance of campaigns and suggest actionable improvements to optimize results.",
            "A strong passion for digital marketing and a flair for content creation.",
            "Excellent communication skills, both written and verbal.",
            "Familiarity with social media platforms and digital tools (a plus, but not mandatory)."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/622707-internship-in-digital-marketing-casablanca"
    },
    {
        "titre": "Internship in Junior recruiter \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Maroc",
        "societe": "WEDEY",
        "ville": "Maroc",
        "contrat": "Stage en alternance",
        "lieu": "À distance",
        "date_publication": "il y a 1 moi(s)",
        "details": "Wedey is seeking a Junior Recruiter to join their dynamic team. This internship offers flexibility with both full-time and part-time options to accommodate your schedule.",
        "missions": [
            "Source tech profiles and identify qualified candidates in Africa and Latin America.",
            "Use Wedey’s platform to evaluate candidates’ skills through automated assessments.",
            "Communicate with candidates throughout the recruitment process to ensure a smooth and professional experience.",
            "Collaborate with internal teams to refine and enhance recruitment practices.",
            "Help manage the talent database and track candidates throughout their journey.",
            "Recruitment Expertise: Develop valuable skills in talent acquisition, skill assessment, and strategic sourcing.",
            "Global Experience: Work on a globally focused project and gain insight into recruiting in emerging markets.",
            "Mastery of AI Tools: Learn to use AI-powered recruitment tools and talent management platforms.",
            "Networking Opportunities: Collaborate with professionals in recruitment and the tech sector, expanding your international connections.",
            "Compensation: A symbolic reward will be offered at the end of the internship."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/620970-internship-in-junior-recruiter-maroc"
    },
    {
        "titre": "Internship in Content Creation \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "HASHTAG 64",
        "ville": "Tanger",
        "contrat": "Stage fonctionnel",
        "lieu": "Sur site",
        "date_publication": "il y a 1 moi(s)",
        "details": "Are you a final-year student looking to gain hands-on experience in content creation? Join Hashtag 64 in Tangier for a 5-6 month internship and contribute to exciting projects in a dynamic and creative environment.",
        "missions": [
            "Create and manage web content, including video, text, graphics, and audio (depending on your skills).",
            "Develop and implement content strategies.",
            "Write and oversee content management across various platforms tied to the lab’s projects and products.",
            "Strong communication and writing skills.",
            "Experience in web content writing and strategy development.",
            "Proficiency in content management.",
            "Attention to detail and a creative mindset.",
            "Ability to work effectively in a team environment.",
            "Knowledge of digital content creation principles.",
            "Interest in technology, gaming, and innovative products.",
            "Pursuing or holding a degree in Communications, Marketing, English, or a related field."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/620954-internship-in-content-creation-tanger"
    },
    {
        "titre": "Stage en Ingénierie IA \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "CAPITALETECH",
        "ville": "Rabat",
        "contrat": "Stage de fin d'études",
        "lieu": "Hybride",
        "date_publication": "il y a 1 moi(s)",
        "details": "Rejoignez CapitaleTech pour contribuer à un projet novateur combinant vision par ordinateur, modèles de langage (LLM) et intelligence artificielle générative. Ce stage vous plongera dans le développement d’une solution avancée d’analyse de documents. De la détection d’objets à l’interprétation intelligente du contenu, vous explorerez l’interaction entre ces technologies dans une application intégrée. Vous travaillerez également avec des modèles multimodaux pour enrichir la compréhension et le contexte des documents analysés.",
        "missions": [
            "Développer des systèmes pour l’extraction et l’interprétation de données visuelles dans des documents.",
            "Participer à l’entraînement de modèles YOLO pour des cas d’usage spécifiques.",
            "Explorer et implémenter des architectures multimodales alliant vision et langage.",
            "Participer aux différentes étapes du cycle de développement, de la conception à la mise en œuvre.",
            "Solide compréhension des techniques de vision par ordinateur et d’apprentissage automatique.",
            "Connaissance en entraînement de modèles YOLO pour la détection d’objets.",
            "Compétences en traitement d’image, OCR (reconnaissance optique de caractères) et maîtrise d’OpenCV.",
            "Expérience avec les LLM et le framework LangChain.",
            "Maîtrise des bibliothèques de Machine Learning comme TensorFlow ou PyTorch.",
            "Programmation Python pour l’analyse et le traitement de données.",
            "Une première expérience avec des modèles multimodaux serait un plus.",
            "Étudiant(e) en dernière année d’école d’ingénieur en informatique.",
            "Passion pour l’intelligence artificielle et le Machine Learning.",
            "Autonomie, esprit d’initiative et capacité à résoudre des problèmes complexes.",
            "Bon niveau d’anglais technique."
        ],
        "profil": [
            "Étudiant(e) en dernière année d’école d’ingénieur en informatique.",
            "Passion pour l’intelligence artificielle et le Machine Learning.",
            "Autonomie, esprit d’initiative et capacité à résoudre des problèmes complexes.",
            "Bon niveau d’anglais technique."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/620915-stage-en-ingenierie-ia-rabat"
    },
    {
        "titre": "Stage en Assistant Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Kénitra",
        "societe": "LES RECETTES DU PETIT PONT",
        "ville": "Kénitra",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 moi(s)",
        "details": "",
        "missions": [
            "Création de contenus : Produire des visuels, vidéos et textes adaptés pour nos réseaux sociaux (Instagram, Facebook, LinkedIn, etc.).",
            "Gestion des réseaux sociaux : Planifier et publier du contenu, répondre aux messages, et interagir avec notre communauté pour accroître notre visibilité et fidéliser nos abonnés.",
            "Lancement de campagnes en ligne : Collaborer avec l’équipe pour concevoir des campagnes marketing visant à augmenter la notoriété de notre marque et générer des leads.",
            "Suivi des performances : Analyser les résultats des campagnes et des publications, en utilisant des outils tels que Google Analytics, Facebook Insights ou Hootsuite, afin d’ajuster nos stratégies et maximiser leur impact.",
            "Veille concurrentielle : Rester à l’écoute des tendances du marché et des stratégies adoptées par nos concurrents pour proposer des idées innovantes et différenciantes.",
            "Formation : Étudiant(e) en marketing, communication, ou dans un domaine similaire.",
            "Compétences techniques :\n\nBonne maîtrise des plateformes de réseaux sociaux (Facebook, Instagram, LinkedIn, YouTube, etc.).\nConnaissance des outils de création visuelle (Canva, Adobe Photoshop, Illustrator, etc.).\nCompétences en rédaction pour créer des messages engageants et adaptés à notre public cible.",
            "Bonne maîtrise des plateformes de réseaux sociaux (Facebook, Instagram, LinkedIn, YouTube, etc.).",
            "Connaissance des outils de création visuelle (Canva, Adobe Photoshop, Illustrator, etc.).",
            "Compétences en rédaction pour créer des messages engageants et adaptés à notre public cible.",
            "Qualités personnelles :\n\nDynamisme, créativité et proactivité.\nEsprit d’initiative et autonomie.\nBon sens de l’organisation pour gérer plusieurs tâches simultanément.",
            "Dynamisme, créativité et proactivité.",
            "Esprit d’initiative et autonomie.",
            "Bon sens de l’organisation pour gérer plusieurs tâches simultanément."
        ],
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/619288-stage-en-assistant-marketing"
    }
]