[
    {
        "titre": "Stage PFE – Journaliste Rédacteur \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MBA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 heure(s)",
        "details": "Missions :",
        "missions": [
            "Rédaction d’articles pour notre site web et nos publications.​",
            "Participation à la conception et à la mise en œuvre de contenus éditoriaux.​",
            "Veille journalistique et recherche d’informations pertinentes.​",
            "Collaboration avec l’équipe éditoriale pour assurer la cohérence des publications.",
            "Étudiant(e) en journalisme, communication ou domaine similaire.​",
            "Excellentes compétences rédactionnelles en français.​",
            "Capacité à travailler en équipe et à respecter les délais.",
            "Curiosité, rigueur et sens de l’initiative."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/727170-stage-pfe-journaliste-redacteur"
    },
    {
        "titre": "Stage PFE Chargé(e) de contenu \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MBA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 heure(s)",
        "details": "Missions :",
        "missions": [
            "Rédaction et optimisation de contenus (articles, posts, newsletters).",
            "Recherche et veille sur les tendances du secteur.",
            "Gestion et mise à jour des contenus sur nos plateformes.",
            "Étudiant(e) en communication, journalisme ou marketing digital.",
            "Excellentes capacités rédactionnelles en [langue].",
            "Créatif(ve), autonome et rigoureux(se)."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/727137-stage-pfe-chargee-de-contenu"
    },
    {
        "titre": "Stage en Gestion des Ressources Humaines (RH) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "EXPERTS REFUGE",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 5 heure(s)",
        "details": "À propos de nous :",
        "missions": [
            "Consulting SAP",
            "IT Sourcing",
            "Sourcing de candidats :"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/726956-stage-en-gestion-des-ressources-humaines-rh-casablanca"
    },
    {
        "titre": "Stage en Comptabilité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SIMOFID CONSEILS",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 22 heure(s)",
        "details": "Le Cabinet Simofid Conseils, situé près de 9issariyat Al Hay Mohammadi, recherche un(e) stagiaire pour une durée de 6 mois afin de soutenir son équipe dans diverses missions comptables et fiscales.",
        "missions": [
            "Assurer la gestion de la liasse fiscale : Vous serez amené(e) à préparer et compléter les déclarations fiscales, notamment la TVA, l’IS (Impôt sur les Sociétés) et autres déclarations fiscales.",
            "Préparer et analyser les comptes de résultat : Vous contribuerez à la préparation des états financiers et à l’analyse des résultats financiers, en assurant un suivi rigoureux des performances de l’entreprise.",
            "Formation requise : Vous êtes en cours de formation en Licence en Sciences Économiques ou Bac+2 en Comptabilité / Gestion d’entreprise.",
            "Compétences : Vous avez une bonne maîtrise des concepts comptables et fiscaux. Une première expérience ou une connaissance des logiciels de comptabilité serait un plus.",
            "Qualités personnelles : Rigoureux(se), autonome, et ayant un bon esprit d’analyse, vous êtes motivé(e) à acquérir de l’expérience dans un environnement dynamique et exigeant.",
            "Durée : 6 mois",
            "Stage non rémunéré"
        ],
        "profil": [
            "Formation requise : Vous êtes en cours de formation en Licence en Sciences Économiques ou Bac+2 en Comptabilité / Gestion d’entreprise.",
            "Compétences : Vous avez une bonne maîtrise des concepts comptables et fiscaux. Une première expérience ou une connaissance des logiciels de comptabilité serait un plus.",
            "Qualités personnelles : Rigoureux(se), autonome, et ayant un bon esprit d’analyse, vous êtes motivé(e) à acquérir de l’expérience dans un environnement dynamique et exigeant."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/724055-stage-en-comptabilite-casablanca"
    },
    {
        "titre": "Stage PFE en Ressources Humaines \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "CAPMISSION",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "Cap Mission, cabinet en pleine croissance, recherche un(e) stagiaire RH ambitieux(se) pour une immersion enrichissante dans le monde des ressources humaines. Une opportunité de pré-embauche est à la clé pour les plus performants !",
        "missions": [
            "Étudiant(e) en 5ᵉ année RH",
            "Excellent relationnel & maîtrise du français",
            "À l’aise avec les outils téléphoniques et informatiques",
            "Passionné(e) par l’humain et l’amélioration des process",
            "Optimiser et dynamiser nos processus de recrutement",
            "Gérer le suivi des candidatures & accompagner les entretiens",
            "Mettre en place des indicateurs RH innovants",
            "Profiter d’une formation continue pour booster tes compétences"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/721216-stage-pfe-en-ressources-humaines-casablanca"
    },
    {
        "titre": "Stage en Responsable Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Meknès",
        "societe": "CONNECTPUB",
        "ville": "Meknès",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "Nous sommes une agence de marketing digital dynamique et innovante, spécialisée dans la création de stratégies marketing percutantes. Nous collaborons avec des clients variés pour offrir des solutions sur mesure et innovantes. Votre mission En tant que spécialiste en marketing digital, vous jouerez un rôle central dans la conception et la mise en œuvre de stratégies marketing efficaces, en vous appuyant sur des études de marché approfondies et des analyses précises. Vos",
        "missions": [
            "Réaliser des études de marché détaillées pour identifier les opportunités, les menaces, les besoins des clients et les tendances du secteur.",
            "Élaborer des stratégies digitales innovantes et adaptées aux objectifs des clients.",
            "Mettre en œuvre des campagnes marketing sur différents canaux (SEO, SEA, réseaux sociaux, email marketing, etc.).",
            "Mesurer et analyser les performances des campagnes à l’aide de KPI et produire des rapports avec des recommandations concrètes.",
            "Collaborer avec les équipes internes pour créer un contenu engageant et aligné sur les stratégies définies.",
            "Veiller à l’alignement des actions marketing avec les besoins spécifiques des clients.",
            "Diplôme en marketing, communication ou domaine connexe.",
            "Excellente maîtrise des études de marché et de l’élaboration de stratégies marketing digitales.",
            "Esprit analytique et capacité à traduire les données en actions concrètes.",
            "Créativité, rigueur et bonnes compétences en communication.",
            "Un environnement de travail stimulant et collaboratif.",
            "L’opportunité de travailler sur des projets variés et ambitieux.",
            "Des possibilités de formation continue et de développement professionnel."
        ],
        "profil": [
            "Diplôme en marketing, communication ou domaine connexe.",
            "Excellente maîtrise des études de marché et de l’élaboration de stratégies marketing digitales.",
            "Esprit analytique et capacité à traduire les données en actions concrètes.",
            "Créativité, rigueur et bonnes compétences en communication."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/721692-stage-en-responsable-marketing-meknes"
    },
    {
        "titre": "Stage en Développement Commercial et Relation Client \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "CAPMISSION",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "Prêt(e) à rejoindre une entreprise en pleine croissance, pionnière du conseil en éducation au Maroc ? Chez CAP MISSION, nous créons le rythme, pas seulement pour nous, mais pour chaque talent que nous accompagnons. Nous ne cherchons pas des stagiaires, nous recherchons des futurs dirigeants. Si vous êtes passionné(e), ambitieux(se) et que vous avez l’envie de transformer votre parcours professionnel, ce stage est pour vous.",
        "missions": [
            "Accueillir nos futurs clients et partenaires : vous serez la première personne à entrer en contact avec les familles et les prospects, en créant une expérience professionnelle et accueillante, par téléphone ou en face-à-face.",
            "Développer votre portefeuille client : Participer à l’acquisition de nouvelles familles et à l’élargissement de notre réseau de clients, tout en mettant en valeur nos services.",
            "Commercialiser nos produits éducatifs : Promouvoir des services qui changent la vie des élèves, tout en répondant aux besoins spécifiques de chaque famille.",
            "Suivi pédagogique et commercial : Accompagner nos familles et nos élèves au quotidien pour garantir une expérience inoubliable et de qualité.",
            "Vous participerez à des projets qui ont un impact direct sur l’apprentissage et la réussite des élèves. C’est l’occasion pour vous de vraiment faire la différence.",
            "Formation continue pour vous préparer à l’avenir. Notre objectif : offrir toutes les clés pour transformer ce stage en opportunité professionnelle.",
            "Une offre pré-embauche à la clé ! Si vous vous démarquez, une place parmi nous pourrait t’attendre après votre stage.",
            "Un(e) étudiant(e) en Bac+5 dans le domaine du commerce, du marketing ou tout autre domaine pertinent .",
            "Une excellente communication en français, à l’oral comme à l’écrit.",
            "Un sens aigu du service client et la capacité à comprendre et répondre aux besoins des familles.",
            "Une grande autonomie, réactivité et une capacité à gérer plusieurs priorités avec efficacité.",
            "Une expérience en relation client ou en vente serait un plus.",
            "Prêt(e) à relever le défi et à rejoindre une équipe jeune et dynamique ? Fais-nous savoir comment vous allez contribuer à notre mission d’innover dans l’éducation !",
            "français (Requis)"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/721287-stage-en-developpement-commercial-et-relation-client-casablanca"
    },
    {
        "titre": "Stage en Agent de Recrutement \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Agadir",
        "societe": "UNIVESAL VISA GOLD",
        "ville": "Agadir",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 jour(s)",
        "details": "Dans le cadre de votre stage en tant qu’Agent de Recrutement, vous bénéficierez d’une formation complète et d’un accompagnement personnalisé tout au long de votre mission. Vous participerez activement aux différentes étapes du processus de recrutement et aurez l’opportunité de développer vos compétences dans ce domaine dynamique.",
        "missions": [
            "Sourcing de candidats : Vous serez chargé(e) de rechercher et de sélectionner des profils adaptés aux besoins de l’entreprise ou des clients, en utilisant divers outils tels que les job boards, les réseaux sociaux professionnels, et d’autres canaux de sourcing. Vous devrez identifier des talents potentiels et établir des premières prises de contact.",
            "Entretien téléphonique : Vous effectuerez des entretiens téléphoniques avec les candidats afin de mieux comprendre leur parcours, leurs compétences et leurs motivations. Votre objectif sera de faire une première évaluation de leur adéquation avec les besoins du poste à pourvoir.",
            "Gestion des candidatures : Vous assurerez un suivi rigoureux des dossiers candidats, en vous occupant de la mise à jour régulière des bases de données et des outils internes de gestion. Vous suivrez l’avancement des candidatures tout au long du processus de recrutement, en veillant à ce que chaque étape soit bien respectée.",
            "Support administratif : Vous assisterez l’équipe de recrutement dans la préparation des entretiens, la gestion des contrats et la rédaction des rapports de recrutement. Ce rôle administratif est essentiel pour garantir le bon déroulement du processus et assurer une communication fluide entre les différentes parties prenantes.",
            "Veille sur le marché de l’emploi : Vous participerez à la recherche des meilleures pratiques en matière de recrutement. Vous effectuerez des analyses et des recherches sur les tendances actuelles du marché de l’emploi, afin d’optimiser les stratégies de recrutement et de répondre aux besoins de l’entreprise ou des clients.",
            "Vous êtes actuellement étudiant(e) dans le domaine des ressources humaines, du management ou dans un domaine similaire.",
            "Vous avez un fort intérêt pour le recrutement et la gestion des talents.",
            "Vous êtes organisé(e), rigoureux(se) et vous savez travailler de manière autonome.",
            "Vous avez d’excellentes compétences en communication, tant à l’oral qu’à l’écrit.",
            "Vous êtes capable de gérer plusieurs tâches en parallèle et de respecter des délais serrés."
        ],
        "profil": [
            "Vous êtes actuellement étudiant(e) dans le domaine des ressources humaines, du management ou dans un domaine similaire.",
            "Vous avez un fort intérêt pour le recrutement et la gestion des talents.",
            "Vous êtes organisé(e), rigoureux(se) et vous savez travailler de manière autonome.",
            "Vous avez d’excellentes compétences en communication, tant à l’oral qu’à l’écrit.",
            "Vous êtes capable de gérer plusieurs tâches en parallèle et de respecter des délais serrés."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/721413-stage-en-agent-de-recrutement-agadir"
    },
    {
        "titre": "Stage en Dessinateur(trice) en Architecture et Design d’Intérieur \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammédia",
        "societe": "INFINI MIND TRAINING",
        "ville": "Mohammédia",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 jour(s)",
        "details": "Rejoignez notre équipe créative et dynamique ! Nous sommes un bureau d’architecture et design d’intérieur à la recherche d’un(e) stagiaire dessinateur(trice) passionné(e) pour contribuer à des projets excitants.",
        "missions": [
            "Conception de plans techniques et visuels 3D pour une variété de projets innovants.",
            "Création de rendus réalistes avec Autocad, 3Dmax, SketchUp, et V-Ray.",
            "Maîtrise des logiciels : Autocad, 3Dmax, SketchUp, V-Ray.",
            "Esprit créatif et passion pour le design d’intérieur.",
            "Rigueur et attention au détail.",
            "Motivation à évoluer dans un environnement dynamique et collaboratif.",
            "Étudiant(e) en architecture, design d’intérieur ou domaine équivalent.",
            "Enthousiaste, motivé(e), et prêt(e) à relever de nouveaux défis.",
            "Volonté de s’investir à long terme au sein de l’entreprise (possibilité d’embauche après le stage)."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/721585-stage-en-dessinateurtrice-en-architecture-et-design-dinterieur-mohammedia"
    },
    {
        "titre": "Stage en Social Media Manager Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "CHAMBRE DE COMMERCE BRITANNIQUE – BRITCHAM",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 jour(s)",
        "details": "La Chambre de Commerce Britannique pour le Maroc (BritCham Morocco) recherche un(e) Social Media Manager en stage pour rejoindre son équipe dynamique et participer activement à la gestion de sa présence en ligne ainsi qu’à l’organisation d’événements. Ce stage est une opportunité idéale pour les étudiants ou jeunes professionnels souhaitant développer leurs compétences en marketing digital, gestion des réseaux sociaux et communication événementielle dans un cadre professionnel international.",
        "missions": [
            "Gestion des réseaux sociaux :",
            "Il/elle sera en charge d’animer et de gérer les comptes sociaux de la Chambre sur diverses plateformes (LinkedIn, Twitter, Facebook, Instagram, etc.). Cela inclut la planification et la publication régulière de contenu, l’interaction avec les abonnés et la gestion de la communication avec les différentes communautés en ligne.",
            "Création de contenu :",
            "Le/la stagiaire devra élaborer des posts engageants, créatifs et pertinents pour les réseaux sociaux, en adéquation avec la stratégie de communication et les objectifs de la Chambre. Cela comprendra la rédaction de textes, la création de visuels, et la mise en place de vidéos ou d’autres formats créatifs.",
            "Community management :",
            "Le stagiaire interagira avec les abonnés en répondant à leurs commentaires, questions et messages privés, et en stimulant l’engagement à travers des publications interactives et des discussions. Il/elle travaillera à la création d’une communauté active et fidèle autour des activités et des valeurs de la Chambre.",
            "Veille stratégique :",
            "Une part importante du rôle consistera à effectuer une veille constante sur les tendances du marché, les comportements des utilisateurs sur les réseaux sociaux, ainsi que les actions des concurrents. Le/la stagiaire pourra ainsi ajuster et optimiser la stratégie de contenu en fonction des insights recueillis.",
            "Collaboration avec les équipes internes :",
            "Le/la Social Media Manager travaillera en étroite collaboration avec les équipes événementielles, communication et relations publiques pour s’assurer que les campagnes en ligne sont alignées avec les événements en cours et la stratégie globale de la Chambre. Il/elle participera également à la création de supports de communication pour promouvoir ces événements.",
            "Expérience pratique :",
            "Un stage immersif dans un environnement professionnel stimulant, où le/la stagiaire pourra mettre en pratique ses compétences en gestion des réseaux sociaux tout en découvrant le secteur du commerce international et des événements.",
            "Accompagnement personnalisé :",
            "Un encadrement par l’équipe expérimentée de BritCham Morocco qui offrira une formation continue et un suivi personnalisé pour permettre au stagiaire de se développer et d’acquérir des compétences clés dans le domaine du marketing digital.",
            "Réseautage :",
            "Des opportunités uniques de rencontrer des professionnels du secteur, d’échanger avec des experts et de développer son réseau à travers les événements organisés par la Chambre, en plus des interactions avec des membres et partenaires influents.",
            "Possibilité d’intégration :",
            "À l’issue du stage, des perspectives d’embauche pourraient être envisagées en fonction des résultats obtenus, des besoins de l’équipe et de la performance du stagiaire.",
            "Formation en marketing, communication, ou domaine similaire",
            "Bonne maîtrise des réseaux sociaux et des outils de gestion associés",
            "Compétences rédactionnelles et créatives",
            "Dynamisme, rigueur et capacité à travailler en équipe",
            "Une bonne connaissance de l’anglais est un atout"
        ],
        "profil": [
            "Formation en marketing, communication, ou domaine similaire",
            "Bonne maîtrise des réseaux sociaux et des outils de gestion associés",
            "Compétences rédactionnelles et créatives",
            "Dynamisme, rigueur et capacité à travailler en équipe",
            "Une bonne connaissance de l’anglais est un atout"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/719269-stage-en-social-media-manager-junior-casablanca"
    },
    {
        "titre": "Stage en Assistante Commerciale \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "FLEETI",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "Dans le cadre de notre développement, nous recherchons une Assistante Commerciale et Administrative en stage pré-embauche afin de renforcer notre équipe et contribuer à la croissance de notre activité.",
        "missions": [
            "Assurer le suivi des prospects et clients (relances, demandes d’informations, gestion des devis et commandes).",
            "Participer à la prospection et au développement du portefeuille clients.",
            "Contribuer à la mise en place d’actions commerciales et marketing.",
            "Gérer le traitement administratif des dossiers clients.",
            "Assurer la rédaction et la mise en forme de documents professionnels (courriers, rapports, présentations).",
            "Effectuer le suivi des facturations et des paiements.",
            "Assurer l’interface entre les clients, les équipes techniques et les fournisseurs.",
            "Assister à l’organisation d’événements et à la communication de l’entreprise (réseaux sociaux, emailing).",
            "Formation : Bac+2/5 en gestion, commerce, administration des entreprises ou domaine similaire.",
            "Maîtrise du français indispensable (la connaissance de l’anglais serait un atout).",
            "Bonne maîtrise des outils bureautiques (Word, Excel, PowerPoint) et des plateformes de communication digitale.",
            "Excellentes compétences en communication écrite et orale.",
            "Capacité à travailler en autonomie tout en étant à l’aise en équipe.",
            "Sens de l’organisation et rigueur dans l’exécution des tâches.",
            "Localisation : Tanger",
            "Durée du stage : 3 à 6 mois",
            "Disponibilité : Immédiate",
            "Possibilité d’embauche à l’issue du stage en fonction des performances"
        ],
        "profil": [
            "Formation : Bac+2/5 en gestion, commerce, administration des entreprises ou domaine similaire.",
            "Maîtrise du français indispensable (la connaissance de l’anglais serait un atout).",
            "Bonne maîtrise des outils bureautiques (Word, Excel, PowerPoint) et des plateformes de communication digitale.",
            "Excellentes compétences en communication écrite et orale.",
            "Capacité à travailler en autonomie tout en étant à l’aise en équipe.",
            "Sens de l’organisation et rigueur dans l’exécution des tâches."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/718409-stage-en-assistante-commerciale-tanger"
    },
    {
        "titre": "Stage en Architecture \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mellal",
        "societe": "ATELIER 1.61 ARCHITECTES",
        "ville": "Mellal",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "Vous êtes passionné(e) par l’architecture et souhaitez acquérir une expérience enrichissante au sein d’une agence dynamique ? Atelier 1.61 Architectes, basé à Beni Mellal, recherche un(e) étudiant(e) en 6ᵉ année d’architecture, talentueux(se) et créatif(ve), pour rejoindre son équipe et participer à des projets ambitieux au Maroc et à l’international.",
        "missions": [
            "La participation à l’élaboration et la planification de projets architecturaux variés, tant au Maroc qu’à l’étranger.",
            "La contribution à des concours et consultations architecturales.",
            "La création de présentations et de rendus graphiques pour valoriser nos propositions architecturales.",
            "Le suivi des projets en phase de chantier, afin d’assurer la bonne exécution des conceptions et d’approfondir votre compréhension du processus de réalisation.",
            "Créativité et sens du détail, avec une forte capacité de conception architecturale.",
            "Polyvalence et autonomie, vous permettant d’intervenir sur différentes étapes du projet.",
            "Bonne maîtrise des outils de modélisation 3D et de rendu graphique.",
            "Capacité à travailler en équipe et à s’adapter à un environnement dynamique.",
            "Conception & Dessin : AutoCAD, ArchiCAD",
            "Modélisation & Rendu 3D : 3ds Max, Lumion",
            "Graphisme & Présentation : Photoshop, Illustrator, InDesign (Suite Adobe)",
            "La rémunération sera définie selon votre niveau d’expérience et votre disponibilité.",
            "Le poste est basé à Beni Mellal avec une immersion au sein d’une équipe passionnée."
        ],
        "profil": [
            "Créativité et sens du détail, avec une forte capacité de conception architecturale.",
            "Polyvalence et autonomie, vous permettant d’intervenir sur différentes étapes du projet.",
            "Bonne maîtrise des outils de modélisation 3D et de rendu graphique.",
            "Capacité à travailler en équipe et à s’adapter à un environnement dynamique."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/718080-stage-en-architecture-mellal"
    },
    {
        "titre": "CDI en Architecture \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mellal",
        "societe": "ATELIER 1.61 ARCHITECTES",
        "ville": "Mellal",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "Atelier 1.61 Architectes",
        "missions": [
            "Conception et planification de projets au Maroc et à l’étranger",
            "Participation aux concours et consultations architecturales",
            "Création de présentations et rendus graphiques",
            "Suivi de chantiers et coordination avec les différents intervenants",
            "Architecte polyvalent(e) avec une capacité d’autonomie",
            "Compétences en conception et en rendu 3D",
            "AutoCAD, ArchiCAD, 3ds Max ou Lumion, Photoshop et suite Adobe (Illustrator + InDesign)"
        ],
        "profil": [
            "Architecte polyvalent(e) avec une capacité d’autonomie",
            "Compétences en conception et en rendu 3D"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/718091-cdi-en-architecture-mellal"
    },
    {
        "titre": "Stage en Assistant(e) Ressources Humaines \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "CONQUETE S.A",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "Dans le cadre du développement de notre service Ressources Humaines, nous recherchons un(e) Assistant(e) RH Stagiaire pour nous accompagner dans la gestion administrative du personnel et le suivi des processus RH. Ce stage représente une opportunité unique d’acquérir une expérience pratique et de développer vos compétences dans un environnement dynamique.",
        "missions": [
            "Assurer la gestion administrative du personnel : suivi des dossiers des employés, contrats, attestations, absences et congés.",
            "Participer au processus de recrutement : publication des offres, présélection des CV, organisation des entretiens et suivi des candidatures.",
            "Contribuer à l’intégration des nouveaux collaborateurs : mise en place des dossiers d’accueil et suivi de la période d’essai.",
            "Gérer le suivi des formations : recensement des besoins, planification et évaluation des actions de formation.",
            "Soutenir la gestion de la paie et des déclarations sociales (si applicable).",
            "Assister dans la communication interne : organisation des réunions RH, rédaction de notes de service et suivi des enquêtes internes.",
            "Mettre à jour les bases de données et les tableaux de bord RH.",
            "Formation : Étudiant(e) en Ressources Humaines, Droit social, Gestion ou équivalent.",
            "Compétences techniques : Bonne maîtrise des outils bureautiques (Excel, Word, PowerPoint, un ERP RH comme Odoo est un plus).",
            "Qualités personnelles : Discrétion, rigueur, organisation et bon relationnel.",
            "Capacité à travailler en équipe et à respecter les délais.",
            "Aisance en communication écrite et orale.",
            "Stage non rémunéré ;",
            "Basé à : Rabat ;",
            "Convention de stage obligatoire ;"
        ],
        "profil": [
            "Formation : Étudiant(e) en Ressources Humaines, Droit social, Gestion ou équivalent.",
            "Compétences techniques : Bonne maîtrise des outils bureautiques (Excel, Word, PowerPoint, un ERP RH comme Odoo est un plus).",
            "Qualités personnelles : Discrétion, rigueur, organisation et bon relationnel.",
            "Capacité à travailler en équipe et à respecter les délais.",
            "Aisance en communication écrite et orale."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/717632-stage-en-assistante-ressources-humaines-rabat"
    },
    {
        "titre": "Stages dans différents départements \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "PALAIS NOUHASS",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "",
        "missions": [
            "Réceptionniste : Accueil des clients, gestion des réservations et assistance à la réception.",
            "Commis de cuisine : Participation à la préparation des plats et au respect des normes d’hygiène et de sécurité alimentaire.",
            "Serveur(se) : Prise en charge du service en salle, relation avec la clientèle et gestion des commandes.",
            "Une immersion au cœur d’un établissement dynamique et formateur.",
            "Un accompagnement et une montée en compétences dans votre domaine d’activité.",
            "Une opportunité d’acquérir une expérience concrète et valorisante sur le marché du travail.",
            "Durée du stage : 3 mois.",
            "Lieu : Marrakech."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/717294-stages-dans-differents-departements-marrakech"
    },
    {
        "titre": "Stage en Assistant Responsable RSE \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à meknes",
        "societe": "CONNECTPUB",
        "ville": "meknes",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "À propos de nous Nous sommes une agence de marketing digital dynamique et innovante, spécialisée dans la création de stratégies marketing percutantes. Nous collaborons avec des clients variés pour offrir des solutions sur mesure et innovantes. Votre mission En tant que spécialiste en marketing digital, vous jouerez un rôle central dans la conception et la mise en œuvre de stratégies marketing efficaces, en vous appuyant sur des études de marché approfondies et des analyses précises. Vos responsabilités",
        "missions": [
            "Réaliser des études de marché détaillées pour identifier les opportunités, les menaces, les besoins des clients et les tendances du secteur.",
            "Élaborer des stratégies digitales innovantes et adaptées aux objectifs des clients.",
            "Mettre en œuvre des campagnes marketing sur différents canaux (SEO, SEA, réseaux sociaux, email marketing, etc.).",
            "Mesurer et analyser les performances des campagnes à l’aide de KPI et produire des rapports avec des recommandations concrètes.",
            "Collaborer avec les équipes internes pour créer un contenu engageant et aligné sur les stratégies définies.",
            "Veiller à l’alignement des actions marketing avec les besoins spécifiques des clients.",
            "Diplôme en marketing, communication ou domaine connexe.",
            "Excellente maîtrise des études de marché et de l’élaboration de stratégies marketing digitales.",
            "Esprit analytique et capacité à traduire les données en actions concrètes.",
            "Créativité, rigueur et bonnes compétences en communication.",
            "Un environnement de travail stimulant et collaboratif.",
            "L’opportunité de travailler sur des projets variés et ambitieux.",
            "Des possibilités de formation continue et de développement professionnel."
        ],
        "profil": [
            "Diplôme en marketing, communication ou domaine connexe.",
            "Excellente maîtrise des études de marché et de l’élaboration de stratégies marketing digitales.",
            "Esprit analytique et capacité à traduire les données en actions concrètes.",
            "Créativité, rigueur et bonnes compétences en communication."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/716780-stage-en-assistant-responsable-rse"
    },
    {
        "titre": "CDI en Assistant Merchandiser \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "STOCKAGE MAROC",
        "ville": "Casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 3 jour(s)",
        "details": "Stockage Maroc, acteur majeur dans le domaine du rayonnage et des solutions de stockage, recherche un technicien spécialisé en construction métallique pour renforcer son équipe. Ce poste allie compétences techniques et sens du relationnel pour accompagner nos clients dans leurs projets.",
        "missions": [
            "Réaliser des plans techniques avec des logiciels DAO (AutoCAD 2D/3D).",
            "Étudier et chiffrer les devis de rayonnage, mezzanine et charpente métallique.",
            "Assurer le suivi des devis et fournir des explications techniques aux clients.",
            "Collaborer avec l’équipe technique et vérifier la conformité des dessins.",
            "Formation en bureau d’études – construction métallique.",
            "Maîtrise des outils de dessin technique.",
            "Connaissance des matériaux et normes métalliques.",
            "Expérience requise : minimum 3 ans.",
            "Disponibilité immédiate à Casablanca.",
            "Rigueur, esprit d’équipe et respect des délais."
        ],
        "profil": [
            "Formation en bureau d’études – construction métallique.",
            "Maîtrise des outils de dessin technique.",
            "Connaissance des matériaux et normes métalliques.",
            "Expérience requise : minimum 3 ans.",
            "Disponibilité immédiate à Casablanca.",
            "Rigueur, esprit d’équipe et respect des délais."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/713352-cdi-en-assistant-merchandiser-casablanca"
    },
    {
        "titre": "Stage en Business Development Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "CLERMONT SCHOOL OF BUSINESS – MARRAKECH",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 4 jour(s)",
        "details": "",
        "missions": [
            "Identifier et prospecter de nouveaux étudiants via différents canaux.",
            "Accompagner les candidats dans le processus d’admission.",
            "Contribuer à l’organisation des événements promotionnels.",
            "Assister dans la recherche et la gestion des partenaires académiques et professionnels.",
            "Soutenir les actions de promotion des doubles diplômes et mobilités.",
            "Participer à la création de supports marketing et au suivi des campagnes.",
            "Assurer une veille concurrentielle sur le secteur.",
            "Bac +4/5 en commerce, marketing ou relations internationales.",
            "Première expérience en business development ou recrutement, un plus.",
            "Excellentes compétences en communication et relationnel.",
            "Maîtrise du français (obligatoire), anglais professionnel apprécié.",
            "Une école en pleine expansion, tournée vers l’international.",
            "Un poste évolutif avec montée en compétences rapide.",
            "Un environnement dynamique et stimulant."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/713568-stage-en-business-development-junior-marrakech"
    },
    {
        "titre": "Stage en Commerce \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "STOCKAGE MAROC",
        "ville": "Casablanca",
        "contrat": "Bénévolat",
        "lieu": "Sur site",
        "date_publication": "il y a 5 jour(s)",
        "details": "Nous recherchons un Technicien Spécialisé en Construction Métallique pour un poste Technico-Commercial au sein de notre entreprise, spécialisée dans le secteur du stockage métallique et des solutions sur mesure. Vous serez un acteur clé dans le développement de notre activité et le suivi des projets de construction métallique pour des solutions de rayonnage, mezzanines et charpentes métalliques.",
        "missions": [
            "Conception et Réalisation de Plans Techniques : Vous serez responsable de la création de plans techniques précis en utilisant des logiciels de conception assistée par ordinateur (DAO) tels qu’AutoCAD 2D/3D.",
            "Études et Chiffrage des Devis : Vous effectuerez l’analyse et le chiffrage des projets concernant des solutions de rayonnage, mezzanines, et charpentes métalliques, en assurant la faisabilité technique et économique des projets.",
            "Suivi des Devis et Relation Clients : Vous suivrez les devis, serez en contact direct avec les clients pour leur fournir des explications techniques détaillées, et répondrez à leurs questions relatives aux produits et services proposés.",
            "Collaboration avec l’Équipe Technique : Vous travaillerez en étroite collaboration avec l’équipe technique afin de garantir la conformité des dessins et des projets avec les spécifications clients et les normes en vigueur.",
            "Assistance Commerciale : Vous apporterez votre expertise technique pour soutenir l’équipe commerciale dans la préparation des offres et le développement de la relation client.",
            "Formation : Bac+2/5 dans le domaine de la construction métallique, du génie civil ou dans une spécialité similaire.",
            "Compétences Techniques : Maîtrise des logiciels DAO (AutoCAD 2D/3D) et connaissances approfondies des solutions de rayonnage, mezzanines et charpentes métalliques.",
            "Expérience : Expérience confirmée d’au moins 2 à 3 ans dans un poste similaire, idéalement dans un environnement industriel ou de construction métallique.",
            "Compétences Commerciales : Capacité à travailler en équipe et à gérer des relations clients. Un bon sens de la communication et de la négociation est essentiel.",
            "Autonomie et Rigueur : Vous êtes autonome, organisé, et vous avez une capacité à gérer plusieurs projets simultanément."
        ],
        "profil": [
            "Formation : Bac+2/5 dans le domaine de la construction métallique, du génie civil ou dans une spécialité similaire.",
            "Compétences Techniques : Maîtrise des logiciels DAO (AutoCAD 2D/3D) et connaissances approfondies des solutions de rayonnage, mezzanines et charpentes métalliques.",
            "Expérience : Expérience confirmée d’au moins 2 à 3 ans dans un poste similaire, idéalement dans un environnement industriel ou de construction métallique.",
            "Compétences Commerciales : Capacité à travailler en équipe et à gérer des relations clients. Un bon sens de la communication et de la négociation est essentiel.",
            "Autonomie et Rigueur : Vous êtes autonome, organisé, et vous avez une capacité à gérer plusieurs projets simultanément."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/713355-stage-en-commerce-casablanca"
    },
    {
        "titre": "Stage en Agent de Chiffrage en Climatisation & Froid Industriel \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SAFA CLIM",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "📍 Lieu : Zone industrielle Bernoussi, Casablanca",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/711753-stage-en-agent-de-chiffrage-en-climatisation-froid-industriel-casablanca"
    },
    {
        "titre": "Stage en Marketing & Commerce \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SAFA CLIM",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 6 jour(s)",
        "details": "📍 Lieu : Zone Industrielle Bernoussi, Casablanca",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/711738-stage-en-marketing-commerce-casablanca"
    },
    {
        "titre": "STAGE PFE Business & Innovation Analyst \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "GROUPE OUTSOURCIA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "La Direction Innovation Outsourcia recherche un(e) stagiaire de fin d’études pour contribuer à l’analyse d’affaires liée à l’implémentation de technologies d’Intelligence Artificielle dans les processus de production.",
        "missions": [
            "Durée du stage : 6 -8 mois",
            "Lieu : Casablanca",
            "Date de début : Mars 2025",
            "Rémunération : Oui"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/707373-stage-pfe-business-innovation-analyst"
    },
    {
        "titre": "Stage en Qualité et Expérience Client \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Maroc",
        "societe": "BAMOTORS MAROC",
        "ville": "Maroc",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Mission :",
        "missions": [
            "Analyser les retours clients (enquêtes de satisfaction, feedbacks, etc.) et proposer des actions correctives ou d’amélioration.",
            "Participer à la mise en place de processus visant à améliorer l’expérience client.",
            "Assister dans la création et le suivi des indicateurs de qualité.",
            "Contribuer à l’élaboration de rapports et présentations sur la satisfaction client.",
            "Collaborer avec les équipes internes pour assurer une cohérence dans l’expérience client.",
            "Vous êtes actuellement étudiant(e) en école de commerce, gestion, marketing, ou dans un domaine similaire.",
            "Vous avez un fort intérêt pour la qualité, le service client et l’amélioration continue.",
            "Vous êtes rigoureux(se), autonome et avez un bon esprit d’analyse.",
            "Vous avez de bonnes compétences en communication et êtes à l’aise avec les outils bureautiques (Excel, PowerPoint, etc.)."
        ],
        "profil": [
            "Vous êtes actuellement étudiant(e) en école de commerce, gestion, marketing, ou dans un domaine similaire.",
            "Vous avez un fort intérêt pour la qualité, le service client et l’amélioration continue.",
            "Vous êtes rigoureux(se), autonome et avez un bon esprit d’analyse.",
            "Vous avez de bonnes compétences en communication et êtes à l’aise avec les outils bureautiques (Excel, PowerPoint, etc.)."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/704035-stage-en-qualite-et-experience-client-maroc"
    },
    {
        "titre": "Analyste junior en Immobilier \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Maroc",
        "societe": "ARY ADVISORY",
        "ville": "Maroc",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "NOUS SOMMES",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/704715-analyste-junior-en-immobilier-maroc"
    },
    {
        "titre": "Stage PFE en Finance, Comptabilité & Analyse des KPIs \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ÏRTHY",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "À propos de nous",
        "missions": [
            "Étudiant(e) en Master (Bac+5) en Finance, Comptabilité, Contrôle de Gestion ou domaine similaire.",
            "Bonne maîtrise d’Excel et des outils de reporting.",
            "Esprit analytique, rigueur et autonomie.",
            "Bon relationnel et capacité à travailler en équipe."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/704493-stage-pfe-en-finance-comptabilite-analyse-des-kpis"
    },
    {
        "titre": "Stage PFE en Marketing Digital | CDI à la clé \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ÏRTHY",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 1 semaine(s)",
        "details": "À propos de nous",
        "missions": [
            "Participer à la mise en ligne des produits sur notre site e-commerce (rédaction de fiches produits, optimisation SEO)",
            "Effectuer des retouches photos et créer des visuels attractifs pour le site et les réseaux sociaux",
            "Mettre en place des bannières et autres éléments visuels pour les campagnes promotionnelles sur le site",
            "Élaborer et suivre des campagnes publicitaires en ligne (Google Ads, Meta Ads)",
            "Optimiser le parcours client et l’expérience utilisateur sur le site",
            "Contribuer à l’animation des réseaux sociaux et au community management",
            "Suivre et analyser les performances des actions marketing et proposer des améliorations",
            "Étudiant(e) en dernière année d’école de commerce ou formation en marketing digital",
            "Créatif(ve), force de proposition et avec un vrai esprit d’initiative",
            "Bonne maîtrise des réseaux sociaux, du SEO et des outils d’analyse (Google Analytics, Meta Business Suite)",
            "À l’aise avec Canva, Capcut, Photoshop ou d’autres outils de création graphique",
            "Très bonne maitrise du français et sens du détail"
        ],
        "profil": [
            "Étudiant(e) en dernière année d’école de commerce ou formation en marketing digital",
            "Créatif(ve), force de proposition et avec un vrai esprit d’initiative",
            "Bonne maîtrise des réseaux sociaux, du SEO et des outils d’analyse (Google Analytics, Meta Business Suite)",
            "À l’aise avec Canva, Capcut, Photoshop ou d’autres outils de création graphique",
            "Très bonne maitrise du français et sens du détail"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/704481-stage-pfe-en-marketing-digital-cdi-a-la-cle"
    },
    {
        "titre": "Chargé(e) d’études de marché \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous recherchons un(e) Chargé(e) d’études de marché pour rejoindre notre équipe à Casablanca. Vous aurez pour mission de collecter, analyser et interpréter les données du marché afin d’orienter la stratégie commerciale et marketing de notre plateforme. En étroite collaboration avec les équipes internes, vous contribuerez à l’identification de nouvelles opportunités et à l’optimisation de nos offres.",
        "missions": [
            "Mener des études quantitatives et qualitatives pour analyser les tendances du marché, les comportements des utilisateurs et la concurrence",
            "Collecter et synthétiser des données à l’aide d’outils d’analyse et de recherches terrain",
            "Élaborer des rapports détaillés et présenter des recommandations stratégiques aux équipes concernées",
            "Participer à la définition et à l’ajustement des stratégies commerciales et marketing en fonction des insights obtenus",
            "Suivre l’évolution du marché et identifier les opportunités de développement",
            "Diplôme en marketing, économie, statistiques ou domaine similaire",
            "Expérience préalable dans la réalisation d’études de marché ou dans un poste similaire, idéalement dans le secteur digital",
            "Maîtrise des outils d’analyse de données (Excel, SPSS, Google Analytics, etc.)",
            "Excellentes compétences analytiques, rédactionnelles et en communication",
            "Esprit critique, rigueur et capacité à synthétiser des informations complexes",
            "Maîtrise du français et de l’arabe (la connaissance de l’anglais constitue un atout)"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/702364-chargee-detudes-de-marche"
    },
    {
        "titre": "Rédacteur(trice) / Journaliste \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous recherchons un(e) Rédacteur(trice) / Journaliste passionné(e) pour intégrer notre équipe éditoriale. Dans ce rôle, vous serez chargé(e) de produire et de diffuser des contenus écrits de qualité, couvrant l’actualité, des interviews, des enquêtes et des articles de fond. Vous participerez activement à la valorisation de nos valeurs et à la communication de notre mission.",
        "missions": [
            "Rédiger, éditer et publier des articles et contenus journalistiques sur divers sujets",
            "Effectuer des recherches approfondies et réaliser des interviews",
            "Vérifier et valider la fiabilité des informations recueillies",
            "Adapter le contenu aux différents supports de diffusion (site web, réseaux sociaux, etc.)",
            "Collaborer avec l’équipe éditoriale pour définir la ligne éditoriale et proposer des sujets innovants",
            "Assurer une veille médiatique constante sur les thématiques du secteur",
            "Expérience en rédaction, journalisme ou communication",
            "Excellente maîtrise du français, tant à l’oral qu’à l’écrit",
            "Capacité à mener des recherches approfondies et à vérifier les sources d’information",
            "Sens de l’investigation, esprit critique et curiosité intellectuelle",
            "Autonomie, créativité et rigueur dans le respect des délais",
            "La connaissance de l’arabe et/ou d’autres langues constitue un atout",
            "Diplôme en journalisme, communication ou dans un domaine connexe est souhaité"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/702300-redacteurtrice-journaliste"
    },
    {
        "titre": "Commercial(e) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous recherchons un(e) Commercial(e) dynamique pour rejoindre notre équipe à Casablanca. Dans ce rôle, vous serez chargé(e) de développer le portefeuille clients et de renforcer les partenariats stratégiques. Vous jouerez un rôle essentiel dans l’expansion commerciale de la plateforme, en identifiant de nouvelles opportunités et en gérant la relation avec nos clients et partenaires.",
        "missions": [
            "Prospecter et acquérir de nouveaux clients et partenaires",
            "Développer et fidéliser un portefeuille de partenaires stratégiques",
            "Négocier et finaliser des contrats commerciaux",
            "Analyser les besoins du marché et proposer des solutions adaptées",
            "Collaborer étroitement avec les équipes marketing et techniques pour optimiser l’offre",
            "Participer à des événements et salons professionnels",
            "Expérience confirmée dans un rôle commercial ou de vente, idéalement dans le secteur digital",
            "Excellentes compétences en négociation et en communication",
            "Autonomie, sens de l’initiative et rigueur dans l’organisation du travail",
            "Aptitude à travailler en équipe et à collaborer avec différents services",
            "Maîtrise du français et de l’arabe (la connaissance de l’anglais constitue un atout)",
            "Bonne compréhension du marché marocain et de ses spécificités"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/702273-commerciale"
    },
    {
        "titre": "UX/UI Designer \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Nous recherchons un(e) UX/UI Designer talentueux(se) pour rejoindre notre équipe sur site à Casablanca. Dans ce rôle, vous serez responsable de la conception et de l’optimisation de l’expérience utilisateur ainsi que de l’interface visuelle de notre plateforme. Vous collaborerez étroitement avec les équipes produit et développement afin de créer des solutions innovantes, intuitives et esthétiques. Vos missions incluront :",
        "missions": [
            "Réaliser des études et tests utilisateurs pour comprendre les besoins et comportements des utilisateurs",
            "Concevoir des wireframes, maquettes et prototypes interactifs",
            "Créer des interfaces visuellement attrayantes et ergonomiques",
            "Participer à l’élaboration et à la mise en place de la stratégie de design",
            "Assurer une veille sur les tendances UX/UI et les bonnes pratiques du secteur",
            "Expérience confirmée en conception UX/UI avec un portfolio démontrant vos réalisations",
            "Maîtrise des outils de design et de prototypage (Figma, Adobe XD, Sketch, etc.)",
            "Solides compétences en recherche utilisateur, wireframing et prototypage",
            "Sens aigu de l’esthétique et souci du détail dans la création d’interfaces intuitives",
            "Connaissances de base en HTML/CSS seraient un atout",
            "Excellentes compétences en communication et capacité à travailler en équipe",
            "Autonomie et respect des délais",
            "Maîtrise du français et de l’arabe"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/702231-ux-ui-designer"
    },
    {
        "titre": "Chargé(e) de contenu \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 1 semaine(s)",
        "details": "Ce poste temporaire en présentiel est destiné à un(e) Chargé(e) de contenu, basé(e) à Casablanca-Settat, Maroc. Le/la stagiaire aura pour missions la création et la révision de contenus, le développement de stratégies de contenu, la conduite de recherches, la rédaction, la relecture ainsi que d’autres tâches d’écriture créative sur site.",
        "missions": [
            "Compétences en rédaction de contenu, écriture et écriture créative",
            "Expérience dans le développement de stratégies de contenu et la réalisation de recherches",
            "Compétences en relecture et en correction",
            "Connaissance du marketing digital et du content marketing",
            "Excellentes compétences en communication écrite et orale",
            "Capacité à travailler de manière autonome et en équipe",
            "En cours d’obtention ou titulaire d’un diplôme dans un domaine pertinent (par exemple, journalisme, communication)",
            "Maîtrise du français et de l’arabe"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/702199-chargee-de-contenu"
    },
    {
        "titre": "Recrutements de plusieurs Profils en Education \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "FONDATION ZAKOURA EDUCATION",
        "ville": "Casablanca",
        "contrat": "CDD",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Superviseur",
        "missions": [
            "Bac +3 en Management et/ou Gestion de projet",
            "Minimum 2 ans d’expérience dans un poste similaire",
            "Assurer la gestion et le suivi des projets",
            "Coordonner les équipes terrain et les parties prenantes",
            "Veiller au respect des objectifs, délais et budgets",
            "Accompagner les enfants et leurs familles dans leurs besoins sociaux",
            "Sensibiliser et mobiliser la communauté autour des projets éducatifs",
            "Travailler en collaboration avec les éducateurs et partenaires locaux"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/697053-recrutements-de-plusieurs-profils-en-education"
    },
    {
        "titre": "Stage en Comptabilité Rémunéré \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Témara",
        "societe": "FIDUCIAIRE HT",
        "ville": "Témara",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous recherchons un(e) stagiaire motivé(e) pour rejoindre notre cabinet de comptabilité basé à Témara. Ce stage est une opportunité unique d’acquérir une expérience professionnelle significative dans un environnement dynamique et en pleine croissance. si vous êtes intéresse veuillez nous envoyer votre cv sur : [email protected] ou watssap : 0600111172",
        "missions": [
            "La gestion des écritures comptables et des rapprochements bancaires.",
            "L’assistance dans l’élaboration des bilans et comptes de résultat.",
            "La préparation des déclarations fiscales (TVA, impôts sur les sociétés, etc.).",
            "L’analyse de documents financiers et comptables.",
            "L’accompagnement dans la gestion des dossiers clients.",
            "Le suivi administratif et le classement des documents comptables.",
            "Vous êtes étudiant(e) en comptabilité, gestion, ou dans un domaine similaire.",
            "Vous êtes rigoureux(se), organisé(e) et avez un bon sens du détail.",
            "Vous avez une bonne maîtrise des outils bureautiques (Excel, Word), et des logiciels comptables est un plus.",
            "Vous êtes motivé(e) à apprendre et à évoluer au sein d’un cabinet réputé.",
            "Un stage rémunéré vous permettant d’acquérir une expérience concrète et enrichissante.",
            "Un encadrement et une formation pratique afin de développer vos compétences techniques et professionnelles.",
            "Un environnement de travail stimulant avec une équipe expérimentée et bienveillante."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/697034-stage-en-comptabilite-remunere"
    },
    {
        "titre": "Stage en Métiers du Futur et IA \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "ORCHID ISLAND REAL ESTATE",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Orchid Island Real Estate, acteur dynamique à Marrakech et à l’international, propose un stage de formation de 3 mois offrant une immersion complète dans le marketing digital et l’intelligence artificielle appliquée à l’immobilier.",
        "missions": [
            "SEO on-site et off-site : Optimisation du référencement naturel pour une visibilité maximale.",
            "SEA et SEM : Stratégies de publicité en ligne et marketing sur les moteurs de recherche.",
            "Community management et gestion des réseaux sociaux : Création et animation de communautés digitales.",
            "Création de contenu et maîtrise des outils digitaux : Développement de compétences en conception graphique et rédaction web.",
            "Campagnes d’emailing et stratégies de génération de leads : Mise en place de stratégies performantes pour capter et convertir des prospects.",
            "Web design et optimisation UX/UI : Amélioration de l’expérience utilisateur pour maximiser les performances des sites web.",
            "Intelligence artificielle appliquée à l’immobilier : Formation à l’utilisation d’outils innovants tels qu’Insapacer et autres technologies de pointe."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/696164-stage-en-metiers-du-futur-et-ia"
    },
    {
        "titre": "technicienne en design d’intérieur 2D et 3D \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Témara",
        "societe": "STUDIO3DINTERIEUR SARL AU",
        "ville": "Témara",
        "contrat": "Premier Emploi",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Studio de décoration d’intérieur cherche une dessinatrice de batiment pour rejoindre notre équipe. la candidate idéale doit avoir un bac +2 en dessin de bâtiment ou en décoration d’intérieur et maîtriser les outils de conception architecturale, le sketchup en premier lieu.",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/694825-technicienne-en-design-dinterieur-2d-et-3d"
    },
    {
        "titre": "Recherche Animateur(trice) Commercial(e) Automobile pour Exposition à Marjane Californie \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "BAMOTORS MAROC",
        "ville": "Casablanca",
        "contrat": "Job Étudiant",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Missions :",
        "missions": [
            "Accueillir et informer les visiteurs sur les véhicules et services proposés.",
            "Animer le stand de manière interactive et professionnelle afin d’attirer les prospects.",
            "Expliquer les caractéristiques techniques des véhicules et répondre aux questions des clients.",
            "Recueillir les informations des clients intéressés et les orienter vers les conseillers commerciaux.",
            "Assurer une présence constante et positive sur le stand tout au long de l’exposition.",
            "Participer à l’organisation et au bon déroulement de l’événement.",
            "Promouvoir les offres spéciales et les nouveautés de la marque."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/692601-recherche-animateurtrice-commerciale-automobile-pour-exposition-a-marjane-californie"
    },
    {
        "titre": "Stage en Marketing / communication \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à kenitra",
        "societe": "EXPERTS COUNCIL",
        "ville": "kenitra",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Lieu : Kénitra, Maroc",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/689001-stage-en-marketing-communication"
    },
    {
        "titre": "Stage en Chargé de Recrutement \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "BESTCARRIERE",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "À propos de nous : Nous sommes un cabinet de recrutement innovant et en plein développement, passionné par l’accompagnement des talents et des entreprises vers la réussite. Nous cherchons un(e) Chargé(e) de Recrutement motivé(e) et engagé(e) pour participer notre croissance.",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/688986-stage-en-charge-de-recrutement"
    },
    {
        "titre": "Stage en Chargé de Prospection \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "GSN SERVICES",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Nous recherchons des stagiaires commerciaux motivé(e)s et dynamiques pour rejoindre notre entreprise sise au Quartier Industriel de Lissasfa.",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/688935-stage-en-charge-de-prospection"
    },
    {
        "titre": "🚀 STAGE PRÉ-EMBAUCHE en Assistante Marketing & Digital 📢Stage en Assistant Marketing Sportif \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammédia",
        "societe": "INFINI MIND TRAINING",
        "ville": "Mohammédia",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/688756-%f0%9f%9a%80-stage-pre-embauche-en-assistante-marketing-digital-%f0%9f%93%a2stage-en-assistant-marketing-sportif"
    },
    {
        "titre": "Stage PFE en Management \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à casablanca",
        "societe": "FONDATION ZAKOURA EDUCATION",
        "ville": "casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "La Fondation Zakoura Education est à la recherche d’un(e) stagiaire PFE motivé(e) pour intégrer son équipe et contribuer activement à ses missions. Ce stage, d’une durée de trois mois, représente une opportunité unique pour un(e) étudiant(e) souhaitant développer ses compétences dans un environnement professionnel engagé et structuré.",
        "missions": [
            "Direction Qualité",
            "Direction Audit Interne",
            "Étudiant(e) en dernière année à la recherche d’un stage PFE en Management, issu(e) d’une ESCAE, ENCG ou équivalent",
            "Excellentes capacités d’analyse et de synthèse",
            "Aisance rédactionnelle et maîtrise des outils bureautiques",
            "Rigueur, sens du détail et esprit critique",
            "Aptitude à travailler en équipe et à s’adapter à un environnement dynamique"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/687737-stage-pfe-en-management"
    },
    {
        "titre": "Stage PFE en Génie Mécanique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "TESCA",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Multinationale implantée dans la zone franche de Tanger, notre entreprise évolue dans un environnement industriel dynamique et innovant. Nous sommes spécialisés dans la conception et la production de solutions de pointe, en intégrant les dernières avancées technologiques pour optimiser nos processus industriels.",
        "missions": [
            "Analyse et diagnostic des procédés de fabrication existants",
            "Proposition et mise en place d’améliorations techniques et organisationnelles",
            "Conception et modélisation de solutions innovantes (outillages, process, optimisation de production)",
            "Études et simulations en lien avec la performance industrielle",
            "Participation aux tests et validations des solutions proposées",
            "Rédaction de rapports techniques et recommandations pour la mise en œuvre",
            "Étudiant(e) en dernière année de cycle ingénieur en Génie Mécanique, Productique ou Génie Industriel",
            "Bonne maîtrise des outils de CAO (SolidWorks, CATIA, AutoCAD)",
            "Connaissance des méthodes de production et des principes d’amélioration continue (Lean, Six Sigma)",
            "Capacité d’analyse et de résolution de problèmes techniques",
            "Autonomie, rigueur et esprit d’initiative",
            "Opportunité de travailler sur un projet à fort impact",
            "Environnement industriel dynamique et innovant",
            "Encadrement par des experts techniques",
            "Possibilité d’intégration après le stage (selon performance et opportunités)"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/686275-stage-pfe-en-genie-mecanique"
    },
    {
        "titre": "Stage en Comptabilité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BENI MELLAL",
        "societe": "BEIN CONSULTING",
        "ville": "BENI MELLAL",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Cabinet de comptabilité établi à Béni Mellal, nous accompagnons nos clients – entreprises, commerçants et professionnels indépendants – dans la gestion comptable, fiscale et financière de leurs activités. Nous assurons des services de comptabilité générale, de conseil en gestion et d’optimisation fiscale, en respectant les normes en vigueur.",
        "missions": [
            "Saisie comptable et traitement des opérations financières",
            "Vérification et rapprochement bancaire",
            "Élaboration des déclarations fiscales (TVA, IR, IS) et participation aux démarches administratives",
            "Classement et archivage des pièces comptables",
            "Assistance à la préparation des bilans et comptes de résultats",
            "Participation à l’optimisation des processus comptables et fiscaux",
            "Analyse et reporting financier selon les besoins du cabinet",
            "Formation : Bac+2 ou plus en Économie, Gestion ou Comptabilité",
            "Maîtrise des principes de comptabilité et de fiscalité",
            "Bonne connaissance des outils bureautiques et logiciels comptables (Sage, Excel, etc.)",
            "Sérieux, rigueur et sens du professionnalisme",
            "Esprit analytique et capacité à travailler en équipe",
            "Motivation pour l’apprentissage et la mise en pratique des connaissances théoriques"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/685317-stage-en-comptabilite"
    },
    {
        "titre": "Internship in Software Engineer \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "TINGIS WEB",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "As a PFE Bac+5 Fullstack Developer intern at Tingis Web, you will play a pivotal role in the design, development, and optimization of our web-based solutions, contributing to innovative projects in PropTech, LegalTech, Real Estate, Automotive, Retail & E-commerce, Healthcare, and Education. This internship provides an excellent platform to showcase your skills and gain invaluable industry experience in a dynamic and collaborative environment.",
        "missions": [
            "Design, develop, and optimize frontend user interfaces using modern frameworks such as React.js, Vue.js, or Angular to deliver seamless user experiences.",
            "Build and maintain backend services and APIs using technologies like Node.js, Python (Django/Flask), or PHP (Laravel/Symfony).",
            "Collaborate with cross-functional teams to ensure end-to-end project delivery, from concept to deployment.",
            "Develop and integrate RESTful APIs and GraphQL services to support data-driven web applications.",
            "Manage and optimize databases (e.g., MySQL, MongoDB, PostgreSQL) for scalability and performance.",
            "Ensure the security, scalability, and reliability of all applications through robust coding practices.",
            "Write clean, maintainable, and testable code while adhering to industry best practices.",
            "Collaborate with designers to implement user-centered design solutions.",
            "Debug and troubleshoot issues to ensure the smooth functioning of applications.",
            "Stay updated with the latest web technologies and frameworks to enhance project outcomes.",
            "Qualifications and Requirements:",
            "Currently enrolled in the final year of a Master’s program (Bac+5) in Computer Science, Software Engineering, or a related field.",
            "Strong foundation in frontend technologies (HTML5, CSS3, JavaScript) and responsive design principles.",
            "Proficiency in backend development frameworks, including Node.js, Django, or Laravel, with knowledge of MVC architecture.",
            "Experience with database systems such as MySQL, PostgreSQL, or MongoDB.",
            "Familiarity with version control tools like Git/GitHub for collaborative development.",
            "Understanding of Agile methodologies and tools like Asana, Jira, or Trello for task management.",
            "Analytical mindset with excellent problem-solving skills.",
            "Passion for learning and applying new technologies.",
            "Proficiency in English (B2 level minimum; C1 preferred) for communication and collaboration.",
            "Location: Tingis Web, Tangier, Morocco (remote options may be considered for exceptional candidates).",
            "Duration: 6 months, with the possibility of a full-time position upon successful completion.",
            "Start Date: Flexible, depending on your academic schedule.",
            "Compensation: Competitive internship allowance provided."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/684011-internship-in-software-engineer"
    },
    {
        "titre": "Stage Pré-embauche en Chargé(e) d’Affaires Grands Comptes \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à FES",
        "societe": "CLEANZY",
        "ville": "FES",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Vous avez l’âme commerciale, une excellente communication et une forte motivation pour relever des défis ? Cette offre est faite pour vous !",
        "missions": [
            "Prospection commerciale : Identifier et approcher de nouveaux clients grands comptes pour développer le portefeuille existant.",
            "Fidélisation : Maintenir et renforcer les relations avec les clients existants, en assurant un suivi régulier de leurs besoins.",
            "Négociation et suivi des contrats : Élaborer et présenter des propositions commerciales adaptées.",
            "Reporting : Assurer un suivi précis des activités commerciales et réaliser des présentations de performance.",
            "Excellente communication, à l’écrit comme à l’oral, en français et en arabe.",
            "Forte aptitude commerciale avec un sens aigu de la négociation.",
            "Maîtrise des outils bureautiques : PowerPoint, Word, Excel.",
            "Connaissances en facturation et comptabilité souhaitables.",
            "Une bonne compréhension des techniques de marketing est un atout.",
            "Fixe mensuel.",
            "Variable attractif en fonction de l’atteinte des objectifs.",
            "Une expérience enrichissante au sein d’une équipe dynamique et ambitieuse.",
            "Une opportunité de développer vos compétences et d’accéder à un poste à responsabilités à la fin du stage."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/683592-stage-pre-embauche-en-chargee-daffaires-grands-comptes"
    },
    {
        "titre": "Stage en Assurance \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BENI Mellal",
        "societe": "WAFA ASSURANCE",
        "ville": "BENI Mellal",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Wafa Assurance est un acteur majeur du secteur de l’assurance au Maroc. La compagnie propose des solutions adaptées aux besoins des particuliers et des entreprises en assurance vie, santé, automobile et risques professionnels. Avec une expertise reconnue et un réseau étendu, Wafa Assurance s’engage à offrir des services de qualité et à innover pour répondre aux évolutions du marché.",
        "missions": [
            "Gestion des contrats d’assurance : analyse des dossiers clients, suivi des souscriptions et mise à jour des informations",
            "Assistance à la relation client : traitement des demandes, orientation et accompagnement des assurés",
            "Analyse des risques et participation à l’élaboration de solutions adaptées",
            "Suivi des dossiers de sinistres et coordination avec les experts et partenaires",
            "Veille réglementaire et sectorielle pour s’adapter aux évolutions du marché",
            "Participation aux activités commerciales et marketing : prospection, fidélisation et contribution à la conception d’offres",
            "Étudiante en Assurance, Gestion, Finance ou Droit des Assurances",
            "Bonne capacité d’analyse, rigueur et sens du détail",
            "Aptitude à la communication et aisance dans la relation client",
            "Maîtrise des outils bureautiques (Excel, Word) et des logiciels de gestion d’assurance (un atout)",
            "Capacité à travailler en équipe et à gérer plusieurs dossiers simultanément"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/682807-stage-en-assurance"
    },
    {
        "titre": "Stage en Marketing & Communication \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "CLERMONT SCHOOL OF BUSINESS – MARRAKECH",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 2 semaine(s)",
        "details": "Offre de Stage – Marketing & Communication",
        "missions": [
            "Participer à la création et la gestion de contenus (réseaux sociaux, site web, newsletters…).",
            "Contribuer à la mise en place de stratégies marketing pour promouvoir l’école.",
            "Assister dans l’organisation d’événements et campagnes de communication.",
            "Gérer les interactions avec notre communauté en ligne et sur le campus."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/682090-stage-en-marketing-communication"
    },
    {
        "titre": "International Business Development & Growth Intern \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "NEXTBRIDGE SOLUTIONS",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 2 semaine(s)",
        "details": "📍 Lieu : 100% Télétravail",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681752-international-business-development-growth-intern"
    },
    {
        "titre": "Recrutement de Stagiaires pour Développement de l’Équipe – Secteurs Achat, Vente, Commerce et Marketing \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "ALBACHIK SARL",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Dans le cadre de notre développement, nous recherchons des stagiaires motivés et passionnés pour rejoindre nos équipes dans différents domaines : Achat, Vente, Commerce et Marketing.",
        "missions": [
            "Achats :",
            "Suivi des fournisseurs et gestion des commandes.",
            "Analyse des prix et négociation.",
            "Participation à la gestion des stocks et aux stratégies d’approvisionnement.",
            "Vente :",
            "Assister dans la gestion de la relation client.",
            "Participation aux actions de vente et au suivi des résultats commerciaux.",
            "Développement de propositions commerciales et analyse des besoins clients.",
            "Commerce :",
            "Analyse des tendances du marché et veille concurrentielle.",
            "Support à l’élaboration des stratégies commerciales.",
            "Participation aux actions de promotion et de gestion des ventes.",
            "Marketing :",
            "Création et gestion des campagnes marketing (digitale, emailings, réseaux sociaux).",
            "Analyse des performances marketing et production de rapports.",
            "Aide à l’élaboration de stratégies de contenu et de communication visuelle.",
            "Vous êtes étudiant(e) en Bac+2 ou plus dans les domaines du commerce, du marketing, ou de la gestion.",
            "Vous avez un intérêt marqué pour le domaine d’activité de l’entreprise.",
            "Vous êtes organisé(e), autonome, et avez un bon esprit d’équipe.",
            "Une bonne maîtrise du français et de l’anglais est un plus.",
            "Une première expérience dans l’un des domaines est appréciée mais non obligatoire.",
            "La possibilité d’une embauche en fin de stage, selon les résultats et les besoins de l’entreprise.",
            "Un environnement de travail dynamique et collaboratif."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681107-recrutement-de-stagiaires-pour-developpement-de-lequipe-secteurs-achat-vente-commerce-et-marketing"
    },
    {
        "titre": "Stage en Social Media Manager Junior \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MARKETMEDIA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Description du Poste : Stagiaire Social Media Manager Junior (Stage de fin d’études)",
        "missions": [
            "Participer à l’élaboration de calendriers éditoriaux et au développement de contenus engageants (textes, images, vidéos) adaptés à notre audience cible.",
            "Suivre les performances des publications grâce à des outils d’analyse, et fournir des recommandations pour améliorer l’engagement et la visibilité.",
            "Assurer une veille constante sur les tendances et nouveautés des réseaux sociaux, ainsi que sur les activités de la concurrence.",
            "Collaborer avec l’équipe marketing pour soutenir les campagnes publicitaires payantes et contribuer à leur succès.",
            "Étudiant(e) en fin d’études en communication, marketing digital ou un domaine similaire.",
            "Connaissance des principales plateformes sociales (Facebook, Instagram, Twitter, LinkedIn, TikTok, etc.).",
            "Excellentes compétences en communication écrite et orale.",
            "Esprit créatif et sens du détail.",
            "Capacité à travailler de manière autonome tout en s’intégrant dans une équipe."
        ],
        "profil": [
            "Étudiant(e) en fin d’études en communication, marketing digital ou un domaine similaire.",
            "Connaissance des principales plateformes sociales (Facebook, Instagram, Twitter, LinkedIn, TikTok, etc.).",
            "Excellentes compétences en communication écrite et orale.",
            "Esprit créatif et sens du détail.",
            "Capacité à travailler de manière autonome tout en s’intégrant dans une équipe."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681027-stage-en-social-media-manager-junior"
    },
    {
        "titre": "Stage en Assistant Responsable SEO/SEA \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "MARKETMEDIA.MA",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "À distance",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Description du poste :",
        "missions": [
            "Réaliser des audits SEO et proposer des recommandations techniques et éditoriales.",
            "Participer à la création, la gestion et le suivi des campagnes SEA (Google Ads, Bing Ads, etc.).",
            "Analyser les performances des campagnes à l’aide d’outils d’analyse (Google Analytics, Search Console, etc.).",
            "Rechercher et identifier des mots-clés stratégiques pour améliorer le positionnement dans les moteurs de recherche.",
            "Optimiser les contenus existants et contribuer à la création de nouveaux contenus adaptés aux exigences SEO.",
            "Veiller à la mise en œuvre des best practices SEO/SEA et assurer une veille concurrentielle et sectorielle régulière.",
            "Étudiant(e) en marketing digital, communication, ou filière similaire.",
            "Connaissances de base en SEO et SEA, avec une volonté d’apprendre et de progresser.",
            "Capacité à analyser des données et à en tirer des conclusions concrètes.",
            "Esprit d’équipe, autonomie et rigueur dans le travail.",
            "Maitrise des outils SEO (Google Search Console, SEMrush, Ahrefs, etc.) et SEA (Google Ads) est un plus.",
            "Formation et accompagnement personnalisé.",
            "Opportunité de travailler sur des projets variés et de prendre des responsabilités.",
            "Possibilité d’évolution en fin de stage."
        ],
        "profil": [
            "Étudiant(e) en marketing digital, communication, ou filière similaire.",
            "Connaissances de base en SEO et SEA, avec une volonté d’apprendre et de progresser.",
            "Capacité à analyser des données et à en tirer des conclusions concrètes.",
            "Esprit d’équipe, autonomie et rigueur dans le travail.",
            "Maitrise des outils SEO (Google Search Console, SEMrush, Ahrefs, etc.) et SEA (Google Ads) est un plus."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/681017-stage-en-assistant-responsable-seo-sea"
    },
    {
        "titre": "Stage en Achat \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "BAREA GROUP",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes entreprise dynamique et en pleine croissance, spécialisée dans le secteur de la construction métallique cherche un(e) stagiaire motivé(e) pour rejoindre notre équipe Achats basée à Rabat. Ce stage est une excellente opportunité d’acquérir une expérience précieuse dans un environnement professionnel stimulant et d’approfondir vos compétences en gestion des achats.",
        "missions": [
            "Une expérience enrichissante dans un environnement professionnel dynamique.",
            "L’opportunité de travailler en étroite collaboration avec les équipes achats et d’acquérir des compétences pratiques en gestion des achats.",
            "Une indemnité de stage selon la réglementation en vigueur."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/680818-stage-en-achat"
    },
    {
        "titre": "Stage en SAP – Plusieurs spécialités recherchées (SAP FICO, SAP SD/MM, SAP ABAP, SAP BI) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "EXPERTS REFUGE",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Description de l’entreprise :",
        "missions": [
            "Consulting SAP",
            "IT Sourcing",
            "SAP FICO (Finance & Contrôle de gestion)",
            "SAP SD/MM (Ventes et Distribution / Achats)",
            "SAP ABAP (Développement et programmation)",
            "SAP BI (Business Intelligence)",
            "SAP FICO : Aider à la configuration et à l’intégration des modules financiers et de contrôle de gestion dans le système SAP, participer à la gestion des processus comptables et financiers.",
            "SAP SD/MM : Participer à l’optimisation des processus de gestion des ventes, des achats et des stocks au sein du système SAP.",
            "SAP ABAP : Développement et personnalisation des programmes ABAP, création de rapports, d’interfaces et de modules spécifiques selon les besoins des clients.",
            "SAP BI : Analyser et interpréter les données dans SAP, créer des rapports et tableaux de bord pour aider les clients à prendre des décisions stratégiques.",
            "Un environnement de travail dynamique, avec des équipes passionnées et expérimentées.",
            "Un encadrement personnalisé et la possibilité de travailler sur des projets innovants.",
            "Un sujet de stage adapté à votre parcours académique, si vous êtes en Projet de Fin d’Études (PFE).",
            "Une opportunité unique de vous former sur l’une des technologies les plus demandées sur le marché du travail.",
            "Des perspectives d’évolution au sein de notre entreprise à la fin du stage, en fonction des performances et de l’implication de chaque stagiaire.",
            "Formation : Bac +4/5 en informatique, gestion, finance, ou tout autre domaine pertinent.",
            "Compétences techniques :",
            "Pour SAP FICO : Connaissance des principes de la finance et du contrôle de gestion, une première expérience sur SAP est un plus.",
            "Pour SAP SD/MM : Connaissance des processus commerciaux et logistiques, idéalement une formation ou une première expérience sur SAP.",
            "Pour SAP ABAP : Compétences en programmation (ABAP, Java, C++ ou autres langages similaires) et/ou une formation dans ce domaine.",
            "Pour SAP BI : Connaissances en business intelligence, analyse de données et outils de reporting.",
            "Qualités : Rigueur, curiosité, esprit d’équipe, autonomie et capacité à apprendre rapidement.",
            "Langues : Maîtrise du français (écrit et oral), l’anglais est un plus."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/679426-stage-en-sap-plusieurs-specialites-recherchees-sap-fico-sap-sd-mm-sap-abap-sap-bi"
    },
    {
        "titre": "Stage en plusieurs Départements \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Marrakech",
        "societe": "JIT MAT HOLDING",
        "ville": "Marrakech",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Offre de Stage – JIT MAT HOLDING",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/678670-stage-en-plusieurs-departements"
    },
    {
        "titre": "🚀 [OFFRE DE STAGE PRÉ-EMBAUCHE] – Assistante Administrative & Commerciale 📢 \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Mohammédia",
        "societe": "INFINI MIND TRAINING",
        "ville": "Mohammédia",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "",
        "missions": [],
        "profil": [
            "Liste des candidats à la recherche d’un emploi",
            "Liste de stagiaires au Maroc",
            "Offres de stages et premiers emploi par Lieu de travail",
            "Offres de stages et premiers emploi par type de contrat",
            "Offres de stages et premiers emplois par ville au Maroc",
            "Offres de stages et premiers emplois par secteur"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/678334-%f0%9f%9a%80-offre-de-stage-pre-embauche-assistante-administrative-commerciale-%f0%9f%93%a2"
    },
    {
        "titre": "Stage en Développement Informatique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Rabat",
        "societe": "GEOAP",
        "ville": "Rabat",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous recherchons un Stagiaire Technicien Supérieur en Informatique pour intégrer notre équipe et contribuer au développement et à la maintenance de nos systèmes informatiques. Ce stage représente une opportunité d’acquérir une expérience concrète dans un environnement dynamique et innovant.",
        "missions": [
            "Assister dans le déploiement, la configuration et la maintenance des équipements informatiques.",
            "Participer au support technique et au diagnostic des pannes matérielles et logicielles.",
            "Contribuer à la gestion et à l’optimisation des systèmes d’exploitation et réseaux.",
            "Assurer le suivi des mises à jour et des correctifs pour garantir la sécurité et la stabilité des systèmes.",
            "Collaborer avec l’équipe pour le développement et l’amélioration des applications internes.",
            "Rédiger des documents techniques et des guides d’utilisation pour les utilisateurs.",
            "Bac+2/3 en Informatique, Développement logiciel, Réseaux et Systèmes ou équivalent.",
            "Bonne maîtrise des systèmes d’exploitation (Windows, Linux) et des outils bureautiques.",
            "Connaissance en réseaux, bases de données et langages de programmation (Python, Java, PHP, SQL).",
            "Esprit d’analyse et de résolution de problèmes techniques.",
            "Capacité à travailler en équipe, à être autonome et à gérer plusieurs tâches simultanément.",
            "Sens du service et de la rigueur dans le suivi des procédures."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/677831-stage-en-developpement-informatique"
    },
    {
        "titre": "Stage en Chargé(e) de contenu \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "YM AFRICA",
        "ville": "Casablanca",
        "contrat": "Premier Emploi",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "YM Africa recrute un(e) Chargé(e) de Contenu pour enrichir son équipe et contribuer à la création de contenus impactants et engageants ! Rejoignez une entreprise dynamique spécialisée dans le digital et accompagnez-nous dans notre mission de transformer la communication en ligne pour des marques innovantes à travers l’Afrique.",
        "missions": [
            "Création de contenu : Rédiger et produire des contenus variés pour les blogs, réseaux sociaux, newsletters et sites web en adéquation avec les stratégies définies.",
            "Gestion des réseaux sociaux : Planifier, publier et analyser les publications sur différentes plateformes pour maximiser leur impact et engagement.",
            "Recherche et veille : Identifier les tendances du marché, analyser les besoins du public cible et proposer des idées de contenu innovantes.",
            "Optimisation SEO : Adapter les contenus pour améliorer leur visibilité sur les moteurs de recherche en suivant les bonnes pratiques SEO.",
            "Coordination : Collaborer avec les équipes internes (design, marketing) pour garantir la cohérence des messages et campagnes.",
            "Diplômé(e) en communication, marketing, journalisme ou une filière similaire.",
            "Excellente maîtrise du français (écrit et oral). La maîtrise de l’anglais est un plus.",
            "Créativité, rigueur et capacité à travailler sur plusieurs projets simultanément.",
            "Connaissance des outils de gestion de contenu (WordPress, Hootsuite, ou similaires) et des bases en SEO.",
            "Une première expérience en création ou gestion de contenu serait appréciée, mais les débutants motivés sont également encouragés à postuler.",
            "Niveau d’étude : Bac+3 ou Bac+4.",
            "Intégration dans une entreprise en pleine croissance, offrant de réelles opportunités d’évolution.",
            "Environnement de travail stimulant, favorisant la créativité et l’innovation.",
            "Encadrement et formation pour renforcer vos compétences en rédaction, SEO et gestion de contenu.",
            "Possibilité de travailler sur des projets variés pour des marques reconnues."
        ],
        "profil": [
            "Diplômé(e) en communication, marketing, journalisme ou une filière similaire.",
            "Excellente maîtrise du français (écrit et oral). La maîtrise de l’anglais est un plus.",
            "Créativité, rigueur et capacité à travailler sur plusieurs projets simultanément.",
            "Connaissance des outils de gestion de contenu (WordPress, Hootsuite, ou similaires) et des bases en SEO.",
            "Une première expérience en création ou gestion de contenu serait appréciée, mais les débutants motivés sont également encouragés à postuler.",
            "Niveau d’étude : Bac+3 ou Bac+4."
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/677451-stage-en-chargee-de-contenu"
    },
    {
        "titre": "Stage en Marketing et Relation Client – Stage Rémunéré \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ATLAS UNIVERSITY SERVICES",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Vous êtes à la recherche d’un stage excitant dans une start-up dynamique ?",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/675442-stage-en-marketing-et-relation-client-stage-remunere"
    },
    {
        "titre": "Stage en Technicien Électricien \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Kénitra",
        "societe": "NEXANEON",
        "ville": "Kénitra",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "",
        "missions": [
            "Participation à la conception et au développement de systèmes électroniques",
            "Maintenance et dépannage d’équipements industriels",
            "Tests et mesures électroniques",
            "Programmation d’automates industriels",
            "Documentation technique et rapports d’intervention",
            "Participation aux projets d’amélioration continue",
            "Automatismes industriels",
            "Électronique de puissance",
            "Instrumentation et mesure",
            "Systèmes embarqués",
            "Maintenance préventive et corrective",
            "Formation en électronique industrielle (Bac+2/3)",
            "Connaissances en électronique analogique et numérique",
            "Bases en automatismes industriels",
            "Lecture de schémas électriques",
            "Connaissances en métrologie",
            "Notions de programmation d’automates",
            "Expérience avec les automates programmables (PLC)",
            "Connaissance des normes de sécurité électrique",
            "Maîtrise des outils d’électronique",
            "Notions en réseaux industriels",
            "Rigueur et méthode",
            "Esprit d’analyse et de synthèse",
            "Capacité à travailler en équipe",
            "Sens pratique et manuel",
            "Respect des consignes de sécurité",
            "Lieu : Kénitra",
            "Type de contrat : Stage"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/675044-stage-en-technicien-electricien"
    },
    {
        "titre": "Stage en Comptabilité et en gestion \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "EDVANTIS HIGHER EDUCATION GROUP",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Fort de ses 40 ans d’histoire, de ses 1 600 étudiants et de ses 17 000 diplômés, EDVANTIS est l’un des plus anciens acteurs de l’enseignement supérieur privé au Maroc. Avec ses 4 écoles en Ingénierie, Management, Design et Communication et Publicité et ses 6 campus à Casablanca, Rabat, Marrakech et Fès, il est aujourd’hui l’un des acteurs de l’enseignement supérieur privé les plus réputés et les plus dynamiques au Maroc.",
        "missions": [
            "Etudiant(e) en comptabilité, Finance, gestion, ou contrôle de gestion",
            "Bonne maitrise des outils bureautiques",
            "sens d’analyse et de rigueur",
            "disponibilité immédiate"
        ],
        "profil": [
            "Etudiant(e) en comptabilité, Finance, gestion, ou contrôle de gestion",
            "Bonne maitrise des outils bureautiques",
            "sens d’analyse et de rigueur",
            "disponibilité immédiate"
        ],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/674707-stage-en-comptabilite-et-en-gestion"
    },
    {
        "titre": "Stage en Développement Front-End (Angular) \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à BERRECHID",
        "societe": "NAVOC",
        "ville": "BERRECHID",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Description de l’entreprise : NAVOC EX SAVOLA MOROCCO est une entreprise spécialisée dans la production des huiles de table. Nous sommes à la recherche de talents passionnés pour rejoindre notre équipe dynamique et participer à des projets stimulants.",
        "missions": [
            "Participer au développement et à la maintenance des applications web utilisant Angular.",
            "Collaborer avec les membres de l’équipe pour concevoir, développer et déployer des fonctionnalités.",
            "Résoudre les problèmes de manière proactive et proposer des améliorations.",
            "Assurer une veille technologique pour rester à jour avec les dernières tendances en matière de développement Angular.",
            "Étudiant(e) en informatique, génie logiciel ou domaine connexe.",
            "Connaissance approfondie d’Angular et des technologies web associées.",
            "Compréhension des principes fondamentaux du développement logiciel.",
            "Capacité à travailler en équipe et à communiquer efficacement.",
            "Forte motivation à apprendre et à relever des défis techniques.",
            "Environnement de travail dynamique et stimulant.",
            "Possibilité d’apprentissage continu et de perfectionnement professionnel.",
            "Encadrement par des experts du domaine.",
            "Possibilité d’embauche à la fin du stage pour les candidats performants."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/674625-stage-en-developpement-front-end-angular"
    },
    {
        "titre": "Stage en Graphic design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à FES",
        "societe": "COSMOMAROC",
        "ville": "FES",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "📍 Lieu : Fès, Zone Industrielle Ras El Ma",
        "missions": [
            "Concevoir des visuels percutants pour supports numériques et imprimés (réseaux sociaux, flyers, packaging, affiches, etc.).",
            "Participer à la création et à l’évolution des identités visuelles des marques.",
            "Réaliser des retouches et optimisations d’images.",
            "Adapter les créations graphiques aux différents formats et plateformes.",
            "Assurer la cohérence graphique et le respect des chartes visuelles.",
            "Collaborer avec l’équipe marketing et communication sur divers projets créatifs.",
            "Étudiant(e) ou jeune diplômé(e) en Design Graphique, Communication Visuelle ou Multimédia.",
            "Bonne maîtrise des logiciels Adobe (Photoshop, Illustrator, InDesign, After Effects est un plus).",
            "Créatif(ve), rigoureux(se) et avec un bon sens du détail.",
            "Sens de l’esthétique, du storytelling et des tendances en design.",
            "Capacité à travailler en équipe et à gérer plusieurs projets en même temps.",
            "Envoie ton CV et ton portfolio à [email protected] avec l’intitulé “Stage Graphic Design – Fès”."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/673056-stage-en-graphic-design"
    },
    {
        "titre": "Premier Emploi en Graphic Design \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "FB ARCHITECTURE",
        "ville": "Tanger",
        "contrat": "Premier Emploi",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Offre d’emploi : Infographiste Débutant – Développez vos compétences dans un cadre créatif, multidisciplinaire et axé sur la conception, le Web et l’architecture intérieure.",
        "missions": [
            "Collaborer avec l’équipe pour concevoir et créer des visuels, des illustrations et des mises en page attrayants.",
            "Participer à la conception de sites Web et à l’intégration de contenus graphiques.",
            "Contribuer à l’élaboration de concepts créatifs pour des projets d’architecture intérieure.",
            "Effectuer des recherches pour rester à l’affût des tendances et des nouvelles techniques de conception graphique.",
            "S’assurer de respecter les délais et de fournir un travail de haute qualité.",
            "Une passion pour le design graphique et un portefeuille démontrant une créativité et une maîtrise des outils de conception.",
            "Une connaissance des logiciels de conception tels que Adobe Photoshop, Illustrator, Canva, Sketchup ou similaire, etc.",
            "Une capacité à travailler en équipe et à collaborer avec d’autres professionnels de la création.",
            "Une expérience de travail dans un environnement stimulant où vous pourrez développer vos compétences et votre créativité.",
            "La possibilité de travailler sur des projets variés, allant des sites Web aux espaces intérieurs.",
            "Baccalauréat ou équivalent (Optionnel)",
            "Français (Optionnel)"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/671002-premier-emploi-en-graphic-design"
    },
    {
        "titre": "CDI en Coordinateur Logistique \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à casablanca",
        "societe": "MOTOFAST",
        "ville": "casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous recherchons un(e) gestionnaire de stocks expérimenté(e) pour rejoindre notre équipe et veiller au bon fonctionnement des flux d’entrée et de sortie des marchandises. Ce poste clé au sein de notre entreprise nécessite rigueur, organisation et une bonne maîtrise des outils de gestion des stocks.",
        "missions": [
            "Superviser la gestion des stocks : utiliser un logiciel de gestion dédié pour suivre les entrées et sorties de marchandises, mettre à jour les bases de données et produire des rapports réguliers.",
            "Vérifier la conformité des mouvements : s’assurer que les quantités reçues et expédiées correspondent aux documents de livraison et aux bons de commande.",
            "Coordonner avec les autres services : collaborer avec les équipes d’approvisionnement, de logistique et de production pour garantir la disponibilité des stocks nécessaires et éviter les ruptures.",
            "Maintenir l’organisation des entrepôts : optimiser l’espace de stockage, contrôler les emplacements des produits et s’assurer du respect des normes de sécurité.",
            "Analyser les données : suivre les indicateurs de performance des stocks, identifier les écarts et proposer des mesures correctives pour améliorer la gestion des flux.",
            "Formation : Bac+3 en commerce, gestion des entreprises ou domaine équivalent.",
            "Expérience : Minimum 2 ans dans un poste similaire ou en gestion des stocks.",
            "Compétences requises :\n\nMaîtrise d’un logiciel de gestion des stocks (ERP ou autre).\nRigueur et attention aux détails pour garantir une précision dans les suivis et les rapports.\nBonnes compétences organisationnelles et capacité à gérer plusieurs tâches simultanément.\nSens de l’initiative et capacité à résoudre rapidement les problèmes.\nExcellente communication pour interagir efficacement avec les autres départements.",
            "Maîtrise d’un logiciel de gestion des stocks (ERP ou autre).",
            "Rigueur et attention aux détails pour garantir une précision dans les suivis et les rapports.",
            "Bonnes compétences organisationnelles et capacité à gérer plusieurs tâches simultanément.",
            "Sens de l’initiative et capacité à résoudre rapidement les problèmes.",
            "Excellente communication pour interagir efficacement avec les autres départements.",
            "Un environnement stimulant : Travaillez dans un secteur dynamique avec des équipes engagées.",
            "Un rôle stratégique : Votre expertise contribuera directement à l’efficacité et à la fluidité de nos opérations.",
            "Des opportunités d’évolution : Développez vos compétences et évoluez au sein de l’entreprise."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/670823-cdi-en-coordinateur-logistique"
    },
    {
        "titre": "Stage en Marketing Digital \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "WEBEX AG",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "WEBEX AG recherche des stagiaires passionnés en Marketing Digital et/ou Communication pour un stage de 3 mois et plus au sein de leur entreprise innovante.",
        "missions": [
            "Participer à des activités de prospection et à l’élaboration de stratégies digitales.",
            "Gérer le Community management sur nos différentes plateformes sociales.",
            "Contribuer au développement et à l’optimisation de notre site internet.",
            "Participer à la mise en œuvre de stratégies de référencement naturel (SEO) pour améliorer notre visibilité en ligne.",
            "Participer au développement de la stratégie d’influence, y compris le storytelling, la gestion de partenariats et la gestion de projets en collaboration avec des influenceurs.",
            "Participer au lancements et suivis des campagnes publicitaires(SEA, FB Ads, TikTok Ads, …)",
            "Prospecter éventuellement la clientèle et vendre des produits ou services",
            "Rédiger des newsletters, des articles de blogs et des textes optimisés pour notre site internet afin de capter l’attention de notre audience.",
            "Étudiant(e) en Marketing, Communication, ou domaine connexe (niveau Bac+3 et plus).",
            "Bonne maîtrise des outils de marketing digital (SEO, SEA, réseaux sociaux, outils d’analyse, etc.).",
            "Excellentes compétences en rédaction et capacité à produire du contenu engageant.",
            "Créativité, dynamisme et capacité à proposer des idées innovantes.",
            "Bonne connaissance des plateformes sociales comme Instagram, Facebook, TikTok, LinkedIn, etc.",
            "Une première expérience dans le domaine du marketing ou de la communication serait un plus.",
            "Capacité à travailler en équipe et à gérer plusieurs projets simultanément.",
            "Aisance relationnelle et aptitude à prospecter et interagir avec la clientèle."
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669795-stage-en-marketing-digital"
    },
    {
        "titre": "Stage PFE en Développement WordPress & IT | CDI à la clé ! \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "📍 Lieu : [Bouskoura ou Télétravail]",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669297-stage-pfe-en-developpement-wordpress-it-cdi-a-la-cle"
    },
    {
        "titre": "Stage PFE en Finance & Gestion | CDI à la clé \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "SOLAM INTERNATIONAL",
        "ville": "Casablanca",
        "contrat": "Stage",
        "lieu": "Hybride",
        "date_publication": "il y a 3 semaine(s)",
        "details": "📍 Lieu : [Bouskoura ou Télétravail]",
        "missions": [],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669293-stage-pfe-en-finance-gestion-cdi-a-la-cle"
    },
    {
        "titre": "Stage en Comptabilité / Contrôle de Gestion \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Tanger",
        "societe": "REYDROB",
        "ville": "Tanger",
        "contrat": "Stage",
        "lieu": "Sur site",
        "date_publication": "il y a 3 semaine(s)",
        "details": "Nous sommes un groupe constitué de cinq entreprises spécialisées dans la production et la distribution de produits alimentaires. Dans le cadre du renforcement de notre équipe financière, nous recherchons une stagiaire en comptabilité / contrôle de gestion motivée et dynamique pour un stage formateur au sein de notre département financier.",
        "missions": [
            "Assister dans la saisie et la vérification des écritures comptables",
            "Participer au suivi des factures fournisseurs et clients",
            "Contribuer à l’élaboration des états financiers et des reportings mensuels",
            "Aider à l’analyse des coûts et à l’optimisation des dépenses",
            "Assurer le suivi des budgets et des écarts prévisionnels",
            "Participer à la mise en place et à l’amélioration des procédures internes",
            "Étudiante en comptabilité, finance ou contrôle de gestion",
            "Bonne maîtrise des outils bureautiques, notamment Excel",
            "Sens de l’analyse et de la rigueur",
            "Capacité à travailler en équipe et à gérer plusieurs tâches simultanément",
            "Esprit d’initiative et autonomie",
            "Lieu : Tanger, centre-ville",
            "Disponibilité : Immédiate"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/669028-stage-en-comptabilite-controle-de-gestion"
    },
    {
        "titre": "Premier Emploi en Comptabilité \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t   à Casablanca",
        "societe": "ARCADE EQUIPEMENT",
        "ville": "Casablanca",
        "contrat": "CDI",
        "lieu": "Sur site",
        "date_publication": "il y a 4 semaine(s)",
        "details": "Arcade Équipement, leader national dans la conception, l’installation et la maintenance de cuisines professionnelles, recherche un(e) comptable junior.",
        "missions": [
            "la saisie des dossiers imports",
            "l’Analyse des comptes",
            "la saisie des écritures comptables",
            "Classement des dossiers en lien avec la comptabilité"
        ],
        "profil": [],
        "lien_postuler": "Lien non trouvé",
        "url_source": "https://www.stagiaires.ma/offres-de-stages-et-premier-emploi-maroc/666729-premier-emploi-en-comptabilite"
    }
]